{"mappoints":[
  {
    "mediatype": "map",
    "mapnodeid": 1,
    "posturl": "/Artikel/1-Raupe-Immersatt.html",
    "markertype": "ort",
    "title": "Raupe Immersatt",
    "date": "",
    "time": "",
    "city": "Stuttgart",
    "place": "",
    "address": "Johannesstraße 97",
    "latlong": [
      48.782018,
      9.1579717
    ],
    "topics": [
      "oekologie",
      "sonstige"
    ],
    "eventtype": "",
    "image": "/assets/images/uploads/12507922rsz_raupe_photos_svw1907Â©svenweber_print_ret.jpg",
    "info": "Öffnungszeiten:<br>Täglich: 10-23 Uhr<br><br>Dienstag Ruhetag<br><br>https://www.raupeimmersatt.de/",
    "shorttext": "Foodsharing-Café",
    "content": "\n    <p>Mit dem Café Raupe Immersatt haben wir Deutschlands erstes \nfoodsharing-Café im Stuttgarter Westen ins Leben gerufen. Damit setzen \nwir ein Zeichen für mehr Lebensmittelwertschätzung und einen achtsamen \nUmgang mit unseren Ressourcen, beruhend auf den 3 Säulen:</p><ul><li><strong>Foodsharing:</strong>&nbsp;<br>\nDie deutschlandweit tätige ehrenamtliche Initiative foodsharing.de \nrettet täglich überschüssige, noch genießbare Lebensmittel vor dem Wurf \nin die Tonne. foodsharing teilt diese Lebensmittel öffentlich und \nkostenfrei. Wir bieten bei uns im Café einen bedingungslos zugänglichen \nFairteiler der Initiative an. Alle Gäste können sich hier bedienen. \nDamit reduzieren wir einerseits lokal Lebensmittelverschwendung und \nsensibilisieren andererseits für einen wertschätzenden Umgang mit \nunserer Nahrung.&nbsp;</li><li><strong>Getränke:</strong><br>\nUnser Getränkesortiment ist feinsäuberlich ausgewählt und einzigartig. \nAlle Produkte basieren auf unseren Grundsätzen regional, ökologisch, \nsozial &amp; fair. Die meisten der Produzent*innen kennen wir \npersönlich. Der Verkauf der Getränke ist solidarisch und offen. Die \nGäste können ihren Preis nach eigenem Ermessen bestimmen. Durch unser \nGetränkesortiment komplettieren wir unsere Vorstellungen von \nLebensmittelwertschätzung.</li><li><strong>Veranstaltungen:</strong><br>\nAls Verein unterstützen wir die kulturelle Arbeit in Stuttgart und \nbieten Künstler*innen eine Bühne. Dabei setzen wir auf Vielfältigkeit: \nMit Lesungen, Vorträgen, Filmvorführungen und Konzerten wollen wir \nunsere Vorstellung von einer Welt zum Wohle aller untermalen. Zusätzlich\n gibt es Workshops und Bildungsformate wie Schnippeldiscos und \nRettungsaktionen, die zum Mitmachen einladen. Wir möchten möglichst \nviele Menschen mit unseren Aktionen inspirieren, bewegen und zum \nAustausch einladen.</li></ul><p>Mit unserem Café Projekt Raupe Immersatt\n schaffen wir einen offenen Raum in Stuttgart, der zum Verweilen und \nBegegnen einlädt. Kostenlose Lebensmittel zum Verzehr vor Ort oder zur \nMitnahme zeigen die Ausmaße eines kranken Systems. Besondere Getränke an\n der Bar sensibilisieren für einen wertschätzenden Umgang mit \nLebensmitteln.</p><p>Gepaart mit Veranstaltungen kreieren wir eine \nbeispiellose Lernatmosphäre, die zum Nachahmen einladen soll und sich \nganz im Sinne der Unverpackt-Bewegung durch die Bundesrepublik \nverbreitet.</p><p><br></p><p><br></p>"
  },
  {
    "mediatype": "map",
    "mapnodeid": 2,
    "posturl": "/Artikel/2-Linkes-Zentrum-Lilo-Herrmann.html",
    "markertype": "ort",
    "title": "Linkes Zentrum Lilo Herrmann",
    "date": "",
    "time": "",
    "city": "Stuttgart",
    "place": "",
    "address": "Böblinger Straße 105",
    "latlong": [
      48.7618266,
      9.1567994
    ],
    "topics": [
      "arbeit",
      "sozial",
      "oekologie",
      "kultur",
      "militarismus",
      "antifa",
      "feminismus",
      "rassismus",
      "sonstige"
    ],
    "eventtype": "",
    "image": "/assets/images/uploads/986277932210605-stgt-014.jpg",
    "info": "Öffnungszeiten vom Café Südstern:<br>Donnerstag: 17-23 Uhr<br>Freitag: 17-23 Uhr<br>Samstag: 17-20 Uhr<br><br>Hinweis: Sa. ab 20 Uhr Vokü im Linken Zentrum Lilo Herrmann<br><br>www.linkeszentrumstuttgart.org<br>",
    "shorttext": "Linkes Zentrum in Stuttgart Süd",
    "content": "\n    \n    <div class=\"td-page-content\">\n                                        <p>Das 2010 gegründete Zentrum \nin Stuttgart-Heslach ist ein selbstverwaltetes und politisches \nHausprojekt mit Veranstaltungsräumen, Büros, Wohnungen und einem Café.</p>\n<p>Das Haus bietet eine Infrastruktur für alle Menschen, Gruppen und \nInitiativen, die für eine Perspektive jenseits des Kapitalismus aktiv \nsind, sich an sozialen Kämpfen beteiligen oder sich gegen rassistische \nund patriarchale Diskriminierung engagieren. Es stellt unter anderem \nGewerkschaftsaktivistInnen, Bündnissen gegen Aufrüstung und Krieg, \nUmweltschützerInnen, Flüchtlingsinitiativen, sowie antifaschistischen \nund revolutionären Gruppen Räume für Treffen, Veranstaltungen und \nsonstige Aktivitäten zur Verfügung. Je nach Bedarf fest zur Miete oder \nkurzzeitig und kostenlos.</p>\n<p>Das Kulturprogramm im Hausprojekt und das Café basieren nicht auf \nkommerziellen Interessen und Konsumzwang. Stattdessen laden sie zum \ngemeinsamen Austausch, Diskutieren und Feiern in lockerer und \nsolidarischer Atmosphäre, sowie zur Beteiligung und Selbstorganisierung \nein. Die Räume stehen für verschiedene Veranstaltungen, Filmabende, \nBuchvorstellungen, Workshops, Partys und Konzerte zur Verfügung.</p>\n<p>Mit dem Zentrum soll ein Freiraum geschaffen werden, in dem ein \nsolidarischer und konstruktiver Umgang herrscht, Egoismus und \nKonkurrenzdenken außen vor bleiben und der Ablauf kollektiv und \nselbstverwaltet organisiert wird. Die Struktur ist offen und transparent\n gestaltet, Eigeninitiative und Beteiligung sind möglich und erwünscht. \nDem kapitalistischen Mainstream, der im Alltag auch Individualisierung \nund Entfremdung bedeutet, setzen wir kollektives Organisieren und \nPartizipation entgegen. Anfragen zur Nutzung und Beteiligung, sowie \nAnregungen und Kritik sind daher willkommen.<br>\nEine Ablehnung rassistischer und sexistischer Positionen und \nVerhaltensweisen, sowie einer Politik, die imperialistische Kriege und \nSozialabbau beinhaltet, setzen wir als Grundkonsens zur Nutzung der \nRäume voraus.</p>\n<p>Das Hausprojekt wird von all denen getragen, finanziert und \norganisiert, die es nutzen und unterstützen. Es ist unabhängig von \nstaatlichen Institutionen und Parteien. Die formalen Strukturen, die das\n Haus gekauft haben und verwalten, die ISZ-Heslach GmbH und die \nInitiative für ein Soziales Zentrum e.V., richten sich nach den \ndemokratisch getroffenen Entscheidungen der Haustreffen.</p>\n                                </div>"
  }
]}