{"articles":[
  {
    "postid": 1,
    "posturl": "/Artikel/1-Warum-wir-uns-nicht-auf-den-Staat-verlassen-drfen-Der-Fall-Ltzerath.html",
    "featured": true,
    "mediatype": "artikel",
    "title": "Warum wir uns nicht auf den Staat verlassen dürfen: Der Fall Lützerath",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Erkelenz"
    ],
    "topics": [
      "sozial",
      "oekologie",
      "feminismus",
      "rassismus"
    ],
    "tags": [
      "zad rheinland"
    ],
    "image": "/assets/images/uploads/54908696406112017-1536x1024.jpg",
    "shorttext": "Beitrag dazu, dass wir nicht immer wieder auf die Wohltätigkeit von Gerichten und Staat hoffen können. Gerichtsprozesse können Dinge verlangsamen aber nicht aufhalten. Für den selbstorganisierten Widerstand von unten!",
    "richtext": "\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Der\n Artikel ist etwas älter, einige Zeit späer haben die Gerichte genauso \nentscheiden wie wir es befürchtet hatte... Zeit für einen Wandel in der \nKlima\"gerechtigkeits\"bewegung. Ihr findet diesen und andere Artikel auch\n auf unserm Blog: <a href=\"https://anarchistsinluetzi.blackblogs.org/2022/02/16/warum-wir-uns-nicht-auf-den-staat-verlassen-durfen-der-fall-lutzerath/\">https://anarchistsinluetzi.blackblogs.org/2022/02/16/warum-wir-uns-nicht...</a></p>\n\n<p>Anarchists in Lützerath, 16.02.22</p>\n<p>Es ist kalt im Rheinland. Wir haben Anfang Januar, der Winter ist da \nund die Kälte zehrt seit Wochen an den Kräften.1 In wenigen Tagen ist es\n Vollmond und der Nebel hängt tief über Lützerath. Aber die Nächte sind \nstill, zu still. Es schlafen noch alle und es ist ruhig, es dauert noch \nbis die Sonne da ist und die Zeit fürs Frühstück kommt, aber ein \nGeräusch lässt mich nicht zur Ruhe kommen… Die Grube töst und brummt so \nlaut wie selten zu hören ist. Denn es regnet heute Nacht nicht und es \nist auch kein Wind in dem Baumkronen zu sehen.</p><p> Also geh ich die \nwenigen Meter zum Wall und rüber zur Grube. Ich schaue mich um ob ich \ndie Scheinwerfer der Security Autos erspähen kann. Nichts zu sehen, also\n geh ich bis auf wenige Meter an den Rand der Mine. Ich kenne den \nAnblick, aber er lässt mich jedes mal erstarren. Anders als einige es \nerwarten würden ist es nicht leblos und leer dort unten. Es erstrahlen \nhunderte Lichter, hauptsächlich gelb. Es ist laut. Maschinen um \nMaschinen agieren zusammen als eine zerstörerischen Einheit. Weit unter \nmir liegt der Kern der Gewalt, welcher jetzt erst richtig sichtbar ist. \nDenn wenn es hell ist sehen wir zwar bei jedem Sonnenaufgang die \nSchatten der Bagger an der Kante der Mine, wie sie einige Dutzend Meter \nentfernt die Erde umwälzen und mit ihren Auto-großen Schaufel Unmengen \nan Erde zerschlagen.<br> Es ist sehr surreal, es fühlt sich nicht so an \nals wäre ich noch auf der Erde, sondern als wäre ich in einer \ndystopischen Geschichte gefangen. Der Anblick wirkt für mich wie eine \nBasis auf einem fremden Planeten. All das durch getaktete \n„Funktionieren“ da unten wirkt sehr befremdlich. Immer das gleiche. \nImmer zur gleichen Zeit. Immer wieder, immer wieder… Die Mine scheint zu\n leben, denn sie arbeitet ohne Pause und bewegt sich langsam aber tötend\n weiter.</p><p> Ich bleibe noch einige Minuten stehen, ich will mich nicht \nsetzen oder länger hier bleiben. Mir wird immer wieder bewusst, warum \nich in Lützerath bin, wenn ich hier stehe. Die Zerstörung des \nKapitalismus ist so enorm, dass ich sie schwierig in Worte fassen kann. \nHier manifestiert sie sich in der Form einer riesigen Mine, die seit \nJahrzehnten durch die Landschaft wandert.<br> Der Weg zurück zum Camp \nist schwerer als der Hinweg, es fühlt sich so an als wäre etwas großes \nerdrückendes hinter mir her. Nicht das es mich einholen will, eher dass \nes mich verfolgt. Wie ein zu schwerer Rucksack, der mich zu Boden \ndrücken will. Wenige Stunden später geht die Sonne über der Mine auf, \nder Nebel verflüchtigt sich langsam. Der morgendliche Frost glänzt im \nSonnenschein, dabei fängt er langsam an zu schmelzen. Es tropft von den \nBäumen und den Strukturen. Menschen stehen zum Frühstück an. Und die \nersten Plena und Arbeiten fangen an. Leben! Das Dorf und die Natur hier \nlebt. Noch.</p>\n<p>&nbsp;</p>\n<p>Und nun? Wieder ein normaler Tag in Lützerath? Die gleichen \nGespräche, die gleichen Bauprojekte? Ich kann es schon lange nicht mehr \nsehen, weiter in diesem System von elitärem, privilegiertem Aktivismus \ngegen Wände zu rennen. Ich will endlich ausbrechen. Was neues, besseres \nschaffen. Alles niederreißen und was neues aufbauen. Ich will alles \nverändern. Aber wo sind die Gefährt*innen mit denen ich nicht immer \nwieder aufs Neue die gleichen Diskussionen führen muss. Die ich liebe, \ndie mich lieben. Denen ich blind vertrauen kann, die mir blind \nvertrauen. Die genau wie ich nur noch die Angst vor den kommenden \nAufständen kennen, aber keinen Respekt mehr vor Cops, Staat und \nKapitalismus haben. Denn ich will keine Aufstände, ich will nichts \nanzünden, ich will nicht zurück schlagen. Ich will mit allen Menschen in\n Frieden leben. Ich will das wir alle Hippies sind. Aber das wird leider\n nicht passieren…</p>\n<p>An anderer Stelle werden FLINTA*s2 oder BIPoCs3 unterdrückt, \nausgegrenzt oder sogar ermordet. Ich bin davon nicht direkt betroffen, \nda ich weiß und mit männlichen Privilegien sozialisiert wurde, welches \nich beides versuche abzulegen. Ich fühle mich aber bei diesen und \nanderen Themen verantwortlich und es erdrückt mich emotional jedes mal \nwenn diese Sachen mir begegnen. Ich will all das bekämpfen, das \nPatriarchat, den Antisemitismus und Rassismus zerschlagen. Die Grenzen \neinreißen. Die Jobcenter und Copsstationen in Wohnraum für Wohnungslose \nverwandeln…<br> Es ist schwierig, all diese Sachen sind schwierig, \nüberall, aber auch in Lützerath. Denn es ist keineswegs so, als wäre \nLützerath die Utopie, frei von all dem Scheiß der mich aus der \nkonservativen Gesellschaft vertrieben hat. Ich bin geflüchtet aus meinem\n Leben dort und tue es jedes mal wieder wenn ich dann doch mal in die \nStadt muss. Aber wohin flüchte ich?</p>\n<p>Hier gibt es viele gute Prozesse, aber auch viele die nicht bedacht \nund nicht angegangen werden. Wir stecken fest, die Klimabewegung steht \nan einem wichtigem Punkt. Sie bezeichnet sich gerne als Klima<em>gerechtigkeits</em>bewegung.\n Aber wo ist denn die Gerechtigkeit? Reicht es aus die Kämpfe die wir \nführen intersektional4 und global zu denken und hier und da mal eine \nSolidaritätsaktion für Menschen in Ländern, welche durch die Klimakrise \nsterben, zu machen?<br> Mal wieder einen sexistischen oder rassistischen\n Überriff aufzuarbeiten, dabei aber nicht die Ursache zu bekämpfen. \nFLINTA*s werden dann wieder traumatisiert. Die cis endo5 Männern \nverfallen dann in Selbstmitleid, machen dann mal barmherzig doch eine \nReproschicht und ändern dann doch wieder nichts. Alles wie immer…<br> Oder wie sieht es mit dem sogenanntem „<em>system change“ </em>(deutsch:\n Systemwandel) aus? Reicht es aus wenn wir antikapitalistisch denken, \nEssen aus den Mülltonnen der Supermärkte retten oder hier und da mal was\n klauen, was wir sonst nicht kaufen könnten? Ich glaube nicht. Wir \nmüssen uns von den Fesseln des Kapitalismus lösen. Dabei müssen wir zu \naller erst anerkennen, dass wir den Klimawandel nicht aufhalten können, \ner ist schon da. Wir können nur alles dafür geben, dass es nicht \nschlimmer wird. (siehe readdesert.org) Danach müssen wir unsere \nantikapitalistische Denkweise auch anfangen in die Tat umzusetzen: Der \nKapitalismus wird durch den Staat aufrecht erhalten<strong>.</strong></p><blockquote><p><strong>Sind wir also antistaatlich! </strong><br></p><p>Immer, überall und vor allem auch in Lützerath, <br></p></blockquote><p>denn der Kampf dort ist so wichtig und richtungweisend.</p>\n<p>&nbsp;</p>\n<p>Und so kommen wir zum Thema. Immer wieder ersticke ich in \nDiskussionen in denen ich mir jedes mal aufs neue anhören muss warum es \nwichtig ist den laufenden Prozess der Anwohnenden aus Lützerath gewinnen\n zu müssen. Dafür muss alles getan werden. Schöne Pressefotos und \nsympathische Videos. Lützerath muss freundlich wirken und bürgernah \nerscheinen. Es darf auf keinen Fall aussehen als würden hier nur \nsogenannte Linksautonome leben die nur Krawall wollen. Weg mit den ACAT5\n Bannern… Klar sind die Menschen hier für einen „system change“, die \nMeisten aber natürlich nur in einem passendem Rahmen bitte. Dieser soll \nnicht über Klagen, Petitionen, Demos, zivilem Ungehorsam oder dem „sich \nräumen lassen“ hinaus gehen. Das bedeutet also „system change“ heißt \nhier innerhalb der Möglichkeiten, die in einem Staat mit \nrepräsentativer/repressiver Demokratie halt möglich sind, zu agieren? \nUnd damit dieser Weg funktioniert wir alles versucht sich an dieses \nzerstörerische, unterdrückende System anzubiedern. Cops werden nicht \nweggeschickt sondern auf Kaffee eingeladen und die Barrikaden werden \nnicht geschlossen wenn Cops zum Quatschen kommen. Es wird versucht mit \nKlagen das schlimmste zu verhindern oder im aktuellen Fall eher zu \nverschieben; <em>bitte lieber Staat mach das Dorf doch nicht kaputt, es ist doch so schön und wir müssen </em><em>doch </em><em>Klimaschutz machen…<br></em><br>\n Auf das Gericht zu hoffen, dass es uns „rettet“ ist ein Weg der immer, \nauf die eine oder andere Weise, in einer Sackgasse endet. Die \nHerrschenden6 werden uns immer nur so viel geben um uns ruhig zu \nstellen, dass wir mit dem Happen den sie uns geben zufrieden sind. Aber \ndas System was all diese toxischen, tödlichen Probleme schafft und \nunsere Umwelt zerstört, wird sich immer versuchen am Leben zu halten und\n niemals aufhören mehr und mehr zu Profit machen zu wollen. Das System \nder Ausbeutung wird sich nicht selbst abschaffen.<br> Wie unsere Gefährt*innen aus Wuppertal/Osterholz schrieben7:</p>\n<p>„<em>Aber hey, auch wenn wir die Bemühungen von Anwohner*innen \nbegrüßen auf alle ebenen für den Erhalt vom Osterholz Wald zu kämpfen, \nwir halten eh nichts von ein Rechtssystem, das nur dazu da ist, den \nbestehende Verhältnisse zu zementieren.<br> Verhältnisse die, ohne Rücksicht auf Verluste, unsere Lebensgrundlage zerstören.“</em></p>\n<p>Es wird uns niemals gelingen das herrschende System abzuschaffen, \nwenn wir es nicht schaffen uns von ihm zu lösen, wenn wir nicht aufhören\n mit ihm zu interagieren. Das bedeutet das wir nicht auf Gerichte warten\n oder den Staat um etwas bitten oder auf Politiker vertrauen können. Wir\n müssen unsere eigenen Strukturen schaffen und diese offensiv \nverteidigen.8 Wir müssen uns lösen von dem was uns immer wieder zurück \nzieht in unsere Sozialisierung der konservativen Gesellschaft. Lassen \nwir die Strukturen in den Städten, die uns immer wieder aufhalten, \nhinter uns, sie sind zu toxisch um eine revolutionäre, progressive \nBewegung zu starten. Wir müssen uns von all den Diskriminierungen lösen \nund uns kritisch hinterfragen, reflektieren und weiter entwickeln.</p>\n<p>So gern ich euch einen Leitfaden dafür geben würde. Es gibt ihn nicht\n und es wird ihn auch nie geben. Denn dieser Wandel, der uns von Staat, \nKapitalismus und Unterdrückung befreit ist einer, den wir nur gemeinsam \nin einem Lernprozess begehen können. Wir werden dabei Streiten und uns \nintensiv austauschen müssen. Wir werden viel Kraft brauchen und dafür \nmüssen wir solidarisch miteinander sein. <strong>Lasst uns also mutig \nsein, werfen wir alles was wir haben in den Topf und schauen was raus \nkommt, es kann nur besser werden als es jetzt ist. Umarmt euch!</strong></p>\n<p>Wagen wir den Schritt und scheißen auf Staat, Politik, Cops, Gerichte oder die sogenannte <em>öffentliche Meinung</em>.\n Sie werden uns nie helfen die Welt zu verändern, denn sie wollen ihre \nMacht und Profit um jeden Preis erhalten. Last uns nicht weiter \nzuschauen wie sie Tote in kauf nehmen… Machen wir Lützerath zu einer \nechten Grenze, die wir auch umsetzen können und zwar eine Grenze für das\n System Kapitalismus!</p>\n<p>Heute wird einiges passieren im Dorf und das ist gut so. Und nein ich\n rede nicht von einer riesigen Struktur, die hochgezogen wird und auch \nnicht der Kram der auf der FFF Bühne passiert, vermeintliche \nSprecher:innen einer Bewegung im glitzernden Kameralicht… Haut ab!</p>\n<p>Nein ich mein was am anderen Ende dieser Straße passiert. Zu lange \nwar der Hof neben dem Haus der Unbekannten in der Hand von RWE. In den \nletzten Tagen haben wir uns getroffen, geplant und geträumt: eine \nFLINTA*-Aktion braucht das Dorf war das Ergebnis. Und heute dann treffen\n sich verschiedene Teams an verschiedenen Stellen und werden sich den \nHof nehmen, daran hab ich keinen Zweifel, denn wir sind Mutig und unsere\n Herzen schlagen im gleichen Takt zusammen. Wir werden klettern und \nrennen. Wir werden schnell und entschlossen sein. Ich freue mich schon \nauf die verdutzen Gesichter der Cops, wenn ein weiteres Haus besetzt \nwurde. Das Dorf gehört uns! RWE und Cops raus aus Lützerath!<br> Und wir haben hier noch viel mehr vor, das ist erst der Anfang, da bin ich mir sicher! Machen wir unsere Träume wahr…</p>\n<p align=\"left\"><strong>Bijî berxwedana Lützerath !</strong></p>\n<p align=\"right\"> <em>i see that you are hurting i see that you’ve been beaten<br> i see they cut you deep into your very existence<br> if you need to take some time<br> if you need to get away<br> we can all work together to find somewhere warm and dry to stay<br> cause this will never be safe<br> and this will never be easy<br></em><em>a</em><em>nd we will need to call our parents to let them know we’re still breathing<br> but if we hold each other near every step of the way<br> then maybe it’ll be better, maybe it will be better</em></p>\n<p>so lets tell each other that we love them whenever we can<br> lets keep each other safe as we possibly can<br> be careful keep quiet most important of all<br> dont push the ones you love far enough for them to fall<br> cause when we fall we cant stick together<br> and we have to stick together<br> – cistem failure released December 14, 2015 </p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>1) Kälte ist relativ. Wenn ich über Kälte rede ist diese nichts \ngegenüber dem was die Menschen an der polnisch-belarusischen Grenze \ndurch machen. Ich kann und will mir nicht vorstellen was Kälte und das \newige frieren mit den Menschen dort macht.<br> Solidarität mit allen Menschen die aufgrund von Grenzen leiden. Alle Grenzen abschaffen!</p>\n<p>2) FLINTA steht für Frauen, Lesben, inter, nicht-binäre, trans und \nagender Menschen. Dies umfasst einen Großteil des vom Patriarchat \nunterdrückten und betroffenen Menschen. Diese Gruppen sind oft von \ntoxisch (männlicher), geschlechtlich orientierteroder anderer Gewalt \nbetroffen.<br> Informiert euch weiter über den umfassenden Sammelbegriff\n FLINTA, wir können hier keine umfassende Aufarbeitung dazu leisten. \nCheckt beispielweise: UNTER PALMEN oder AS:IM…</p>\n<p>3) BIPoC steht für Black and Indigenous People of Colour, deutsch: \nSchwarze, Indigene und Menschen die nicht weiß sind und somit unter dem \nRassismus der Gesellschaft leiden und an vielen Stellen, wie auch in der\n sogenannten linken Szene, massiv unterdrückt werden und starke Gewalt \nerfahren.</p>\n<p>4) Intersektionalität ist ein Konzept von Kimberlé Crenshaw und \nbedeutet „sich überschneiden“. Es beschreibt wenn Menschen von \nverschiedenen Diskriminierungen betroffen sind. So sind Schwarze trans* \nFrauen zum Beispiel intersektional betroffen, weil sie von Sexismus, \nTrans*feindlichkeit und Rassismus betroffen sind, anstatt zum Beispiel \nnur von Sexismus. </p>\n<p>5) cis geschlechtlich steht für Menschen, die sich mit dem, bei ihrer\n Geburt zugeschriebenen Geschlecht identifizieren. Endo-geschlechtlich \nist das Gegenteil von inter-geschlechtlich und bedeutet, dass eine \nendo-geschlechtliche Person mit ihrem Körper in eine eindeutige \nmedizinische Norm von männlich beziehungsweise weiblichen Körpern passt.\n </p>\n<p>6) ACAT: all cops are targets (deutsch: alle Polizisten sind Ziele), \nwird als alternative zu ACAB genutzt, da das Wort Bastard einen \nchristlichen und sexistischen Hintergrund hat. Siehe dazu: <a href=\"http://rotehilfegreifswald.blogsport.de/2012/12/13/warum-a-c-a-b-scheisse-ist/\" class=\"western\">rotehilfegreifswald.blogsport.de/2012/12/13/warum-a-c-a-b-scheisse-ist/</a><br> ACAB: all cops are bastards (deutsch: alle Polizisten sind Bastarde)</p>\n<p>7) Herrschenden sind in unsrem Verständnis Menschen die vom \nKapitalismus profitieren und ihre Macht gegenüber anderen Menschen \nausüben und diese ausbeuten, sowie Politiker die nicht für Menschen \nsondern für Lobby- und Privatinteressen agieren.</p>\n<p>8) <a href=\"https://jederbaumzaehlt.noblogs.org/post/2022/01/11/vorbereitungen-auf-allen-seiten/\" class=\"western\">jederbaumzaehlt.noblogs.org/post/2022/01/11/vorbereitungen-auf-allen-seiten/</a></p>\n<p>9) Leseempfehlung für alle, aber besonders für Menschen die sich auf Lützerath beziehen:<br> Wohin gehen wir und was wollen wir eigentlich? – Über die Klimabewegung und wo sie hin kommen kann<br> hausderunbekannten.blackblogs.org/2022/01/22/wohin-gehen-wir-und-was-wollen-wir-eigentlich/</p>\n</div></div></div>"
  },
  {
    "postid": 2,
    "posturl": "/Artikel/2-RWE-Zentraler-verschnert-und-Bannerdrop---Energieversorgung-in-unsere-Hnde.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "RWE Zentraler verschönert und Bannerdrop - Energieversorgung in unsere Hände",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Köln"
    ],
    "topics": [
      "sozial",
      "oekologie"
    ],
    "tags": [
      "energieversorgung in unsere h nde - imperialismus bek mpfen"
    ],
    "image": "",
    "shorttext": "Wir wollten inspiriert vom Aktionswochenende Energieversorgung in unsere Hände – Imperialismus bekämpfen!  einen lokalen Scheißkonzern in die Verantwortung ziehen und über ihre dreckigen Handlungen auf der ganzen Welt aufklären.\n\nAber seht selbst:",
    "richtext": "\n    <p>Website der Kampange: <a href=\"https://energieundimperialismus.noblogs.org/\">https://energieundimperialismus.noblogs.org/</a></p>\n<p>AufrufUnsere Welt ist getrieben von Erdöl, Erdgas und Kohle. Sie \ndienen als Energieträger in Heiz- und Elektrizitätswerken, als \nTreibstoff in Fahrzeugen, als Rohstoff in der Industrie. Aber: Ihre \nNutzung zerstört unsere Lebensgrundlagen und steuert uns auf eine \nglobale Erwärmung von 3 Grad und mehr zu. Das bedeutet schon heute \nDürre, Hunger, Flucht und Tod für eben jene hunderte Millionen Menschen,\n die am wenigsten dazu beitragen. Währenddessen jetten die \nKapitalist:innen von ihrer Drittvilla mit dem Privatjet auf die \nZweityacht und entziehen sich den Konsequenzen der Klimakrise.&nbsp;Doch sie \nsind die Verantwortlichen, denn sie besitzen die die Bohrtürme, \nKraftwerke und Fabriken. Ein unersättlicher Profithunger wohnt der \nkapitalistischen Produktion inne. Um dem ewigen Wachstumszwang des \nKapitals gerecht zu werden, bringen die Kapitalist:innen, z.B. der EU \nund USA, weltweit Land und Produktion unter ihre Kontrolle.&nbsp;Diesen \nMechanismus nennen wir Imperialismus und begreifen ihn als notwendigen \nBestandteil des Kapitalismus. Jeder Teil der Erde soll der \nkapitalistischen Logik unterworfen werden. Ein Wald erhält im \nKapitalismus erst dann Wert, wenn die Bäume gefällt und das Holz \nverkauft werden – was keinen Profit erzeugt, wird untergeordnet und \nvernichtet. Die weltweite Ausbeutung geht von Konzernchefs und \nAktionär:innen mit Konzernzentralen u.a. in Deutschland aus. Deshalb \nkönnen wir ihnen hier am gefährlichsten werden.&nbsp;&nbsp;Die bürgerlichen \nStaaten treten als Erfüllungsgehilfen der nationalen Kapitalist:innen \nauf, um ihre Konzerne international wettbewerbsfähig zu machen: \nBeispielsweise brechen sie Kriege vom Zaun, wie im Irak, um ihre \nEinflusssphären abzugrenzen. Sie lassen von ihren Geheimdiensten linke \nRegierungen durch Putsche beseitigen, wie in Chile oder Bolivien. Sie \nfinanzieren Diktaturen, wie in Saudi-Arabien, die klassenkämpferische \noder indigene widerständische Bewegungen gewaltsam unterdrücken und \nihren Kapitalinteressen den Weg bereiten. Mittels Institutionen wie dem \nInternationalen Währungsfond und der Weltbank zwingen sie ausgebeutete \nLänder in ihre Abhängigkeit und so zu „Reformen“ wie der Privatisierung \nvon Stromnetzen, Wasservorkommen und Wäldern. All das wird Thema sein, \nwenn sich Ende Juni die Vertreter:innen der G7-Staaten in Elmau \ntreffen.&nbsp;Auf Regierungen ist also kein Verlass, wenn es um hinreichenden\n Klimaschutz geht – sie haben dazu nicht mehr als Klassenkampf von oben \nund Greenwashing in Form von z.B. Elektroautos oder „grünem Wasserstoff“\n zu bieten.&nbsp;&nbsp;Die Eigentümer:innen von RWE, Wintershall DEA &amp; Co. \nverlagern ihre Produktion ins Ausland, wo sie Mensch und Natur noch \nstärker ausbeuten können. Dabei wollen sie uns dann auch noch erzählen, \nwie nachhaltig sie im Gegensatz zu Konzernen in anderen Ländern seien. \nUnsere Abhängigkeit von fossiler Energie nutzen sie auch hierzulande \nkonsequent aus: Der drastische Anstieg der Benzinpreise seit Beginn des \nUkraine-Kriegs begründet sich fast vollständig dadurch, dass sie den \nÖlpreis künstlich in die Höhe treiben und damit auf unserem Rücken die \nGewinne erwirtschaften.&nbsp;&nbsp;Wenn wir eine gerechte und nachhaltige \nEnergieversorgung für alle erreichen wollen, müssen wir die \nEnergieversorgung den Kapitalist:innen entreißen und echter \ndemokratischer Kontrolle unterstellen. Erst dann ist eine entschlossene,\n klimagerechte Energiewende mit einem Ausbau der erneuerbaren Energien \nund einem Ende der Verbrennung von Öl, Gas und Kohle möglich. Erst dann \nkönnen wir das produzieren, was benötigt wird, statt nur das, was \nprofitabel ist.&nbsp;&nbsp;Nur gemeinsam können wir die globale Ausbeutung \nbekämpfen. Wir müssen uns mit den globalen Kämpfen für \nKlimagerechtigkeit und gesellschaftlichen Fortschritt solidarisieren, \nvon Chiapas bis Dakota, vom Amazonas bis Ozeanien. Um den Imperialismus \nzu bekämpfen, müssen wir uns den Profiteur:innen der Ausbeutung \nentschlossen entgegenstellen.&nbsp;Wir rufen zu einem Aktionswochenende vom \n10. bis 12. Juni auf: Lasst uns gemeinsam die Machenschaften der \nKapitalist:innen hier aufdecken und angreifen!&nbsp;&nbsp;<strong>Energieversorgung in unsere Hände – Imperialismus bekämpfen!&nbsp;</strong>\n</p><p>Video auf Vimeo: <a href=\"https://vimeo.com/manage/videos/719809976/privacy\">https://vimeo.com/manage/videos/719809976/privacy</a></p>\n<p>&nbsp;</p>\n<p>Dokumentiert solche Videos und verbreitet sie!</p>"
  },
  {
    "postid": 3,
    "posturl": "/Artikel/3-Auswertungs---Diskussionstext-Liberationsweeks-2022.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Auswertungs- & Diskussionstext: Liberationsweeks 2022",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Berlin"
    ],
    "topics": [
      "kultur",
      "militarismus",
      "antifa",
      "feminismus"
    ],
    "tags": [],
    "image": "/assets/images/uploads/96427186785609.jpg",
    "shorttext": "Vom 6. April bis 8. Mai 2022 organisierten wir mit weiteren Gruppen die jährlichen Liberationweeks im Gedenken an die Befreiung Nord-Ost Berlins vom Faschismus.",
    "richtext": "\n    <em>Wie\n jedes Jahr haben wir dabei einen inhaltlichen Schwerpunkt gelegt, \ndieses Jahr war es der antifaschistische Widerstand in Spanien. Durch \nden Angriffskrieg der Russischen Föderation auf die Ukraine hat sich \njedoch hier die innen- und außenpolitische Debatte stark verändert und \nverschärft. Dies hat uns dazu veranlasst einen längeren Auswertungstext \nzu verfassen, indem wir den Kampf um das antifaschistische Gedenken \neinbetten und in diesem Kontext diskutieren wollen. Weiterhin \ndokumentieren wir an dieser Stelle Fotos, Videos und Redebeiträge von \nden Aktionen.</em>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Auswertungs- &amp; Diskussionstext:</strong></p>\n<p>Als wir zum Anfang des Jahres die <a href=\"https://antifa-nordost.org/12783/liberationweeks-2022-muerte-al-fascismo-tod-dem-faschismus/\" target=\"_blank\" rel=\"noopener\">Liberationweeks</a>\n geplant haben, rechneten wir noch nicht mit der realen Umsetzung eines \nAngriffskrieges der Russischen Föderation auf die Ukraine. Wie fast \njedes Jahr wollten wir einen inhaltlichen Schwerpunkt setzen. Wir \nverstehen uns als internationalistische Gruppe, was für uns auch heißt, \nuns global mit der Erinnerungspolitik und Kultur auseinanderzusetzen und\n diese auch hier sichtbarer zu machen. Dieses Jahr sollte es einerseits \ndie Fortsetzung der <a href=\"http://befreiung.antifa-nordost.org\" target=\"_blank\" rel=\"noopener\">Gedenk-Kampagne \"Frauen im Widerstand\"</a> geben, andererseits wollten wir an den antifaschistischen Widerstand während des Spanischen Bürgerkriegs erinnern. Das Projekt <a href=\"https://fantifa.fightandremember.org\" target=\"_blank\" rel=\"noopener\">F*ANTIFA/36-39</a>,\n ein Kartenspiel mit Verweis auf Biographien von Frauen im Widerstand \ngegen den spanischen Faschismus, war ebenfalls gerade angelaufen und \nstellte somit eine ideale Schnittmenge dar. Warum wir letztendlich an \ndem Thema festhielten, werden wir später noch besprechen.</p>\n<p>Durch den Angriffskrieg der Russischen Föderation änderte sich die \nSituation. Während es zunächst schien, als würde sich eine breite, wenn \nauch teilweise nicht unproblematische, Friedensbewegung entwickeln, \nschlug dies schnell um in einen Bellizismus, der auf der vollen \nBandbreite bespielt wurde. Antimilitaristische Kundgebungen und \nDemonstrationen waren breiten medialen Attacken ausgesetzt und auch die \ninnerlinke Debatte verlief äußerst kontrovers. Mit dieser Entwicklung \ngingen auch Angriffe auf Sowjetische Ehrenmäler einher. Eine \"neue \nErinnerungskultur\" müsse her und mit dieser auch die Geschichte neu \nbetrachtet oder ehrlicher ausgedrückt: endlich umgeschrieben werden. Im \nZuge dessen wurden nicht nur in konservativen oder reaktionären Kreisen \nForderungen laut, die Sowjetunion und das faschistische Deutschland auf \neiner Ebene zu betrachten - mindestens aber die Sowjetunion und das \nheutige Russland. So wurden zum 8. Mai Stimmen von den Ampelparteien und\n Linksliberalen laut, die Rolle und die unermesslichen Opfer der \nSowjetunion und der Roten Armee, die den größten Anteil am Kampf gegen \ndie Nazis hatte, an diesem Tag außen vor zu lassen.</p>\n<p>Den Auftakt zu den Liberationweeks stellte die <a href=\"https://antifa-nordost.org/12778/no-pasaran-film-reihe-im-gedenken-an-den-antifaschistischen-widerstand-in-spanien/\" target=\"_blank\" rel=\"noopener\">Film-Reihe ¡No pasaran!</a>\n dar, die in der BAIZ im Prenzlauer Berg stattfand. Diese sollte einen \nkleinen Einblick über einige Themen des Spanischen Bürgerkriegs geben. \nBei der Komplexität des Themas, insbesondere auch bezüglich innerlinker \nKonflikte, konnte natürlich nur ein Ausschnitt beleuchtet werden und \neine Fortsetzung ist perspektivisch sinnvoll. Die Filme waren gut \nbesucht und teilweise auch von kontroversen Debatten begleitet. Wichtig \nist in diesem Zusammenhang zu betonen, dass wir in Spanien nicht von \neiner Befreiung sprechen können, die sogenannte Transición stellte eine \nKontinuität des faschistischen Spanien dar. Nach dem friedlichen Tod von\n Francisco Franco wurde ein Übergang von oben durch den König \neingeleitet: \"Von der Diktatur zur Demokratie\". Eine echte Aufarbeitung \nblieb jedoch aus und dank einer Generalamnestie wurden keinerlei \nVerbrechen aufgearbeitet. Ein Zustand, der zum größten Teil bis heute \nandauert.<br>2022 jährt ich der Mord an <a href=\"https://fightandremember.org/carlos-javier-palomino-munoz/\" target=\"_blank\" rel=\"noopener\">Carlos Palominos</a> in Madrid zum 15. Mal. Das damalige Medien-Kollektiv Left Report (heute <a href=\"https://www.leftside.media\" target=\"_blank\" rel=\"noopener\">LeftSide.Media</a>)\n veröffentlichte dazu Ende 2020 die Dokumentation \"Contrahistoria - \nGeschichte von Unten\". Bedingt durch die Corona-Pandemie wurde der Film \naber bisher leider kaum gezeigt. Am Freitag, 22.04.2022 zeigte wir den \nFilm Open-Air auf dem Hof der Bunten Kuh in Weißensee. Im Vorfeld gab es\n eine Einordnung des Films durch einen der Filmemacher*innen, im \nAnschluss erfolgte eine Diskussion mit einem Antifa-Aktivisten aus \nMadrid. Der Film ist kostenlos im Web unter <a href=\"https://www.leftreport.org/contrahistoria/\" target=\"_blank\" rel=\"noopener\">www.leftreport.org/contrahistoria/</a> verfügbar.</p>\n<p>Einen Tag später gedachten wir zusammen mit den Kämpfern und Freunden\n der Spanischen Republik an der Kreuzung Berliner Allee/Rennbahnstraße \nin Weißensee dem Interbrigadisten Walter Runge. In einem Redebeitrag \nwurde auf seine Rolle im antifaschistischen Widerstand eingegangen. Im \nAnschluss wurde in der Bunten Kuh das Kartenspiel F*ANTIFA/36-39 \npräsentiert. Dieses Projekt hat den Anspruch, Frauen im \nantifaschistischen Widerstand während des Spanischen Bürgerkriegs \nsichtbar zu machen und ihnen Namen und Gesichter in der Öffentlichkeit \nund der Erinnerung zu geben. Das Spiel kann bei den Genoss*innen von \nFire &amp; Flames bestellt werden oder bei den kommenden Veranstaltungen\n erworben werden. Wie wichtig diese Erinnerungsarbeit, insbesondere in \nSpanien ist, zeigen die jüngsten Entwicklungen. In den autonomen \nGemeinschaften Kastilien und León besteht erstmals eine <a href=\"https://www.jungewelt.de/artikel/424946.nach-wahl-in-kastilien-und-le%C3%B3n-reaktion%C3%A4rer-vorsto%C3%9F.html\" target=\"_blank\" rel=\"noopener\">Koalitionsregierung von der konservativen Partido Popular (PP) mit der faschistischen Partei Vox</a>.\n Diese gefährdet die sowieso schon sehr schwere Arbeit der Aufarbeitung \nder Verbrechen der Franquisten während des Krieges und hat auch sonts \nein äußerst reaktionares und antifeministisches Programm. Doch der Kampf\n um Erinnerung findet nicht nur in Spanien, sondern auch ganz konkret \nhier in Berlin statt. Die Spanische Allee in Zehlendorf erhielt ihren \nNamen 1939 zu Ehren der Legion Condor, diese Lufteinheit der deutschen \nWehrmacht legte am 26. April 1937 die baskische Kleinstadt Gernika in \nSchutt &amp; Asche. Dieser Tag jährt sich dieses Jahr zum 85. Mal. Die \nSpanische Botschaft in Berlin steht noch immer auf dem Grundstück, das \nFranco von der NSDAP geschenkt bekam. Auch hier gibt es Initiativen, die\n sich für eine Umbenennung einsetzen, jedoch wurde dies bisher durch die\n lokale BVV aktiv verhindert.</p>\n<p>Der Kampf um Erinnerung sollte in diesem Jahr, wie bereits eingangs \ndargestellt, durch den Krieg des russischen Staates gegen die Ukraine \nneue Höhepunkte erfahren, welche uns nun länger begleiten werden und \nwelche wir auch aktiv führen müssen. Ende März <a href=\"https://www.nd-aktuell.de/artikel/1162416.geschichtspolitik-cdu-will-thaelmann-kopf-einschmelzen.html\" target=\"_blank\" rel=\"noopener\">forderte die Pankower CDU den Abriss und die Einschmelzung des Ernst Thälmann Denkmals</a>\n im Prenzlauer Berg. Als Begrünung musste auch hier der Krieg in der \nUkraine herhalten. Unterstützung erhielt die CDU dabei zumindest verbal \nauch von den Pankower Grünen. Was konkret der Antifaschist und \nKriegsgegner Ernst Thälmann mit dem aktuellen Krieg in der Ukraine zu \ntun hat, weiß die CDU wahrscheinlich nur selber. Das Mahnmal stammt von \ndem ukrainischen Bildhauer Lew Jefimowitsch Kerbel , welcher aus einer \njüdischen Familie kommt. Die Angriffe auf das Denkmal sind nicht neu, so\n gab es bereits in der Vergangenheit Vorstöße, es abzureißen. <a href=\"https://antifa-nordost.org/11966/redebeitrag-fotos-gedenken-an-ernst-thaelmann-im-prenzlauer-berg/\" target=\"_blank\" rel=\"noopener\">Ernst\n Thälmann ist eine Person,die in einigen Aspekten druchaus kritisiert \nwerden kann, insbesondere was seine Rolle bei der Stalinisierung der KPD\n angeht.</a> Er wurde allerdings von den Nazis elf Jahre eingesperrt und\n letztendlich wahrscheinlich sogar auf direkten Befehl Hitlers ermordet.\n In dieser Zeit haben es die Faschisten nicht geschafft, ihn zu brechen.\n So ein Mensch verdient einfach Anerkennung und ein würdiges Gedenken. \nZudem sind die erwähnten Angriffe auf Thälmann als allgemein \nantikommunistisch zu bewerten und nicht im Sinne einer differenzierten \ninnerlinken Debatte. Dieser Vorstoß der CDU ist somit nichts weiter als \nein Ausnutzen der Situation und einfach nur perfide und \ngeschichtsrevisionistisch. Am 16.04.2022 organisierte die <a href=\"https://berlin.vvn-bda.de/bezirksoranisation-prenzlauer-berg/\" target=\"_blank\" rel=\"noopener\">Vereinigung der Verfolgten des Naziregimes/Bund der Antifaschist*innen (VVN-BdA) Prenzlauer Berg</a>\n zu seinem 136. Geburtstag ein kleines Gedenken, welches es dann dank \nder aktuellen Debatte bis in die rbb Abendschau geschafft hat. Der \nAntrag in der BVV musste aus Zeitmangel auf Anfang Mai verlegt werden. \nAm 4. Mai 2022 veranstalteten wir zusammen mit der <a href=\"https://berlin.vvn-bda.de\" target=\"_blank\" rel=\"noopener\">VVN-BdA</a> eine <a href=\"https://www.jungewelt.de/artikel/425962.geschichtsrevisionismus-antikommunisten-unter-sich.html\" target=\"_blank\" rel=\"noopener\">Kundgebung vor der BVV Pankow</a>,\n um gegen den Antrag zu demonstrieren. Kurzfristig organisierten die \nJungliberalen eine dezidierte Gegenkundgebung. Bis auf ein paar Schilder\n und selbstgerechtes Grinsen kam jedoch von der Handvoll Rich Kids \nnichts. Am Ende wurde der Antrag mit großer Mehrheit abgelehnt. Was \nbleibt ist eine Posse, die wohl leider noch nicht ihr Ende gefunden hat.</p>\n<p>Den Höhepunkt der Liberationweeks stellen die Gedenken an die Befreiung Nord-Ost Berlins am 22. April in Weißensee und das <a href=\"https://antifa-nordost.org/12916/8-mai-pankow-buch-gedenken-an-die-befreiung-vom-faschismus/\" target=\"_blank\" rel=\"noopener\">Gedenken an den 8. Mai in Pankow-Buch</a>\n dar. Am antifaschistischen Mahnmal am Weißen See versammelten sich \nknapp 50 Menschen. Organisiert wurde die Veranstaltung von der <a href=\"https://weissenseehohenschoenhausen.vvn-bda.de/\" target=\"_blank\" rel=\"noopener\">VVN-BdA Weißensee-Hohenschönhausen</a>.\n Es wurden Redebeiträge, welche gegen den Krieg mahnen, gehalten und \nBlumen am Mahnmal abgelegt. Weiterhin wurde mit einer kleinen Kundgebung\n am 26. April an die Antifaschistin Else Jahn erinnert und bereits <a href=\"https://antifa-nordost.org/12728/weissensee-gedenkveranstaltung-an-anna-ebermann/\" target=\"_blank\" rel=\"noopener\">im März an Anna Ebermann</a>.</p>\n<p>Das Gedenken in Pankow-Buch sollte politisch stärker aufgeladen sein.\n Pankow-Buch ist ein Stadtteil mit einer langen braunen Geschichte, in \ndiesem Zusammenhang möchten wir auf <a href=\"https://antifa-nordost.org/11661/8-9-mai-2021-in-pankow-bericht-fotos-redebeitrag/\" target=\"_blank\" rel=\"noopener\">unsere Berichte der Vorjahre verweisen</a>.\n Bis vor wenigen Jahren hatte hier die NPD/JN Pankow ihren Schwerpunkt. \nImmer wieder kam es zu Störungen des Gedenkens und Schmierereien gegen \ndas Sowjetische Ehrenmal. Dank kontinuierlicher antifaschistischer \nArbeit waren die letzten Jahre jedoch störungsfrei und konnten würdig \ndurchgeführt werden (in Buch keine Selbstverständlichkeit). Jedoch war \nin den letzten Wochen zu beobachten, dass der sogenannte \"3. Weg\" in \nBuch wieder stärker durch Propaganda aufgefallen ist. Auch im Vorfeld \neiner Anti-Querdenken-Demo in Karow wurden Schnipsel der militanten \nKleinstpartei abgeworfen. Zuletzt waren die Hauptakteure der NPD/JN \nPankow Christian Schmidt und Fabian Knopp am 1. Mai bei Angriffen in \nSachsen durch den sogenannten \"3. Weg\" aufgefallen. Es blieb also \nabzuwarten, ob es erneut zu Störungen oder versuchten Angriffen kommen \nkann. Daher musste auch hier im Vorfeld wieder ein Schutzkonzept \nerarbeitet werden. Letztendlich kam es jedoch zu keinerlei Störungen.</p>\n<p>Eine weitere Gefahr, welche sich am 8. Mai einstellte, waren auch \neventuelle Instrumentalisierungsversuche durch Kräfte, die den \nrussischen Angriffskrieg zu rechtfertigen oder gar absurderweise in eine\n Linie mit der Befreiung vom Faschismus stellen wollen. Auf der anderen \nSeite stand die Gefahr bellizistischer NATO-Propaganda,die das Gedenken \nim Sinne der Behauptung eines \"neuen Faschismus\" in Russland \ninstrumentalisiert. Beidem sollte auf der Kundgebung, welche sich als \ndezidierte Friedenkundgebung verstanden hat, keinen Raum gegeben werden.\n Dies konnte auch so umgesetzt werden. Es gab mehrere musikalische &amp;\n kulturelle Beiträge u.a. von Lebenslaute und Redebeiträge von DIE \nLINKE., der VVN-BdA Pankow, von Weißenseer Antifaschist*innen und der \n[NEA]. Die Polizei war, für Bucher Verhältnisse, mit einem Großaufgebot \nvor Ort, hielt sich aber, im Gegensatz zum Treptower Park oder der \nSchönholzer Heide, im Hintergrund.</p>\n<p>Für eine starke &amp; antimilitaristische Friedensbewegung</p>\n<p>Kurz vor dem 8. &amp; 9. Mai hat die Berliner Polizei, neben \nMilitäruniformen und dem Buchstaben \"Z\" (dieser wird in Russland gerade \nals nationalistisches und militaristisches Symbol zur Unterstützung des \nKrieges gegen die Ukraine genutzt), auch Sowjetfahnen verboten. Diese \nRespektlosigkeit gegenüber den vielen Toten der Roten Armee aus allen \nTeilen der damaligen Sowjetunion ist ein geschichtsrevisionistischer und\n nationalistischer Skandal. Die Berliner Polizei hat dieses Verbot auch,\n wie im Treptower Park, umgesetzt.</p>\n<p>Die Debatte geht jedoch noch weiter, auch was den Faschismus-Begriff \nangeht. Hatten die Antideutschen schon versucht mit dem Konzept des \n\"Islam-Faschismus\" den Begriff zu entkernen, hat Querdenken mit ihrem \n\"Konzern-Faschismus\" den Vogel abgeschossen. Aktuell herrscht, wenn \nmensch der Debatte glauben mag, in Russland bereits der neue Faschismus,\n der \"Russenhitler\" ist zurück. Es muss hierbei ausdrücklich gesagt \nwerden, dass es in Russland ein großes Problem mit Neonazis gibt, die \nvielen Morde an Linken in den letzten Jahren machen dies auch mehr als \ndeutlich. Auch Putin nutzt organisierte Neonazis zur Durchsetzung seiner\n innenpolitischen Ziele, ohne dass das russische Regime als solches als \nfaschistisch (was kein Synonym für schlecht ist, sondern spezifische \nMerkmale verlangt) bezeichnet werden kann. Derselbe Putin gibt \ngleichzeitig vor, die Ukraine entnazifizieren zu wollen, was in diesem \nZusammenhang eindeutig ein Vorwand zur Rechtfertigung des Krieges ist. \nWobei auch hier klar benannt werden muss, dass faschistische Kräfte \neinen nicht unerheblichen Einfluss auf den sogenannten \"Euro-Maidan\" \nhatten. Auch gibt es sehr wohl faschistische Kräfte in der Armee, wie \ndas bekannte Asow-Bataillon, das vornehmlich seit 2014 in die Ostukraine\n geschickt wurde, um dort Massaker anzurichten. Das Massaker von Odessa \nund auch andere Gräueltaten, welche beispielsweise auch schon von \nAmnestie International aufgearbeitet wurden, finden in der aktuellen \nDebatte keinerlei Beachtung. Die kritiklose Huldigung des ukrainischen \nFaschistenführers Stepan Bandera, dessen Organisation für Massaker an \nder polnischen, jüdischen und russischen Bevölkerung während der \nBesatzung durch die deutsche Wehrmacht verantwortlich ist, ist Teil der \nukrainischen Geschichtskultur geworden. Auch die Situation für Linke hat\n sich in den letzten Jahren deutlich verschlechtert. Unzählige Angriffe \nblieben ungesühnt. Letztendlich besteht die Ukraine aber nicht nur aus \nNazis und wenn Putin ernsthaft etwas gegen Neonazis tun wollen würde, \nkönnte er damit getrost vor der eignen Haustür anfangen.</p>\n<p>All diese Verwendungen des Faschismus-Begriffes haben hierzulande \njedoch auch eine sehr praktische Funktion für die herrschende Klasse und\n konservative/reaktionäre Kreise: Er wird inhaltlich komplett beliebig, \nwodurch auch einer Relativierung der Verbrechen des deutschen Faschismus\n und der Wehrmacht Vorschub geleistet wird. Dem gilt es offensiv \nentgegenzutreten. Die NATO als Front gegen den neuen russischen \nFaschismus ist nur ein allzu bequemes Bild, auf das gerade in \nlinksliberalen Kreisen mit höchster Aggressivität gesetzt wird. Alle \nMittel gegen Russland sind gerade recht, selbst wenn sie von \nFaschist*innen kommen. So war sich aktuell auch die taz nicht zu schade,\n <a href=\"https://www.jungewelt.de/artikel/426239.faschoplattform-des-tages-taz.html\" target=\"_blank\" rel=\"noopener\">Julia Latynina</a>\n einen extrem geschichtsrevisionistischen Artikel veröffentlichen zu \nlassen, da diese ja auch Opposition gegen Putin ist. Auf der anderen \nSeite wird die NATO gerade zur Friedensmacht verklärt. Vergessen sind \ndie Kriegsverbrechen des türkischen Staates gegen die Kurd*innen in der \nTürkei, in Syrien und im Irak, vergessen ist die Bombardierung des \nTanklastzuges durch Oberst Klein in Afghanistan und erst Recht ist der \nKosovo jetzt offiziell aus dem deutschen-kollektiven Gedächtnis \ngestrichen.</p>\n<p>Auf der anderen Seite haben wir leider auch Linke, die leider immer \nnoch nicht verstanden haben, dass die Russische Föderation nicht die \nSowjetunion ist und Putin getrost als Abrissbirne der letzten \nsozialistischen Überbleibsel verstanden werden kann. Eine Rechtfertigung\n des Krieges durch angebliche Sicherheitsinteressen stößt bei uns nur \nauf fassungsloses Unverständnis. Leider wurden solche Reden, zuletzt \nbeim Berliner Ostermarsch, immer noch gehalten. Es waren Sätze zu hören,\n die so auch von Lawrow hätten kommen können. Sich auf dieses \nnationalistische Narrativ aus Russland einzulassen, entbehrt jeglicher \nantiimperialistischer Analyse.</p>\n<p>Was ist also zu tun? Sich diesem Bollwerk aus Bellizismus für den \nWesten oder Verklärung der Rolle Russlands entgegenzustellen, wird ein \nKraftakt und eventuell eine Zäsur für die radikale Linke werden. Eine \nMöglichkeit ist die Konzentration auf konkrete antimilitaristische \nAktionen, wie die Sabotage der Bahnstrecke in Belarus durch \nBahnarbeiter*innen oder der Verweigerung der Hafenarbeiter*innen in \nGenua NATO-Waffen zu verladen, vorgemacht haben. Solidarisieren wir uns \nmit ALLEN Deserteur*innen und fordern sichere Fluchtwege! Stoppen wir \ndie rassistische Einteilung von \"guten\" und \"schlechten\" Geflüchteten! \nAls radikale Linke dürfen wir uns niemals zum Spielball der Herrschenden\n machen und uns erst recht nicht vor ihrem Diskurs hertreiben lassen. \nVerteidigen wir das Gedenken an den antifaschistischen Widerstand gegen \ndie Tilgung oder Vereinnahmung!</p>\n<p><strong>In diesem Sinne:</strong><br><strong>Nie wieder Faschismus! Nie wieder Krieg!</strong><br><strong>Die Waffen nieder!</strong><br><strong>Das Proletariat hat kein Vaterland, für das es sterben soll!</strong></p>\n<p><strong>North-East Antifascists [NEA]</strong> <em>(Juni 2022)</em><br><a href=\"https://www.antifa-nordost.org\" target=\"_blank\" rel=\"noopener\">www.antifa-nordost.org</a> | nea[at]riseup.net</p>\n<p>&nbsp;</p>\n<hr><p>&nbsp;</p>\n<p><strong>Redebeitrag vom 8. Mai in Pankow-Buch:</strong></p>\n<p>Wir gedenken heute der Befreiung Berlin-Buchs vom deutschen \nFaschismus. Befreit wurde es von der roten Armee, die Armee der \nSowjetunion. Diese hatte im Kampf gegen Nazideutschland die mit Abstand \ngrößte Last getragen und die meisten Opfer zu verzeichnen, hinzu kamen \nnoch mehr an zivilen Opfern des deutschen Vernichtungskrieges im Osten. \nDafür, dass sie - zusammen mit den Westalliierten - schließlich gesiegt \nhaben, gebührt ihnen ewige Dankbarkeit, insbesondere im Namen jener \nOpfer des NS-Regimes, die durch ihre Befreiung schließlich doch noch \nüberleben konnten.</p>\n<p>Doch die sichtbaren Zeichen dieser Befreiung, die sowjetischen \nEhrenmäler, stehen heute, 77 Jahre nach Kriegsende unter Beschuss: So \nwurden aus der CDU Forderungen laut, die zwei sowjetischen Panzer beim \nEhrenmal im Tiergarten zu entfernen. Die CDU-Abgeordnete Stefanie Bung \nbegründete dies folgendermaßen: \"Heute steht der Panzer in Tiergarten \nnicht mehr nur für die Befreiung Deutschlands vom Nazi-Faschismus, \nsondern für die aggressive, territoriale Grenzen- und Menschenleben \nmissachtende Kriegsführung.\" Zuvor wurde das Denkmal bereits von \nUnbekannten durch eine ukrainische Flagge umhüllt. Auch im Ehrenmal \nTreptower Park gab es Schmierereien. Im Dresden forderte die FDP, ein \nDenkmal mit der Statue eines Rotarmisten abzureißen, auch mit der \nArgumentation, die Einheit gleichen Namens habe später an der \nNiederschlagung des Prager Frühlings und des Aufstands am 17. Juni 1953 \nmitgewirkt. Nun, zum Gedenken am 8. und 9. Mai ist sogar das Zeigen \neiner Sowjetflagge, die Flagge der Befreier*innen von Auschwitz, \nverboten. Dagegen protestieren wir in aller Deutlichkeit!</p>\n<p>Dabei ist der Geist hinter diesen Vorstößen aus mehreren Gründen zugleich absurd und gefährlich:<br>Erstens\n ist es natürlich völliger Quatsch, die damalige Sowjetunion mit dem \nheutigen Russland gleichzusetzen. Es handelt sich um zwei politisch und \nwirtschaftlich sehr unterschiedliche Systeme, die nicht einmal in Bezug \nauf ihre nationale Kontinuität gleichzusetzen sind: So kämpften in der \nroten Armee nicht nur Russinnen und Russen, auch wenn diese den Großteil\n ausmachten, sondern auch Menschen aus allen anderen 14 Teilrepubliken, \ninklusive der Ukraine. Letzte war zudem Hauptkriegsschauplatz an der \nOstfront und hat einen überproportional hohen Anteil an den Opfern des \nKriegs.<br>Auch in der russischen Geschichtspolitik der Gegenwart spielt\n der positive Bezug auf die Sowjetunion eine untergeordnete Rolle. Zwar \ngibt es teilweise eine nationalistische Deutung der Ära Stalins als eine\n Zeit russischer Größe und Machtfülle, während Lenin diskreditiert wird.\n Putin ist jedoch strikter Antikommunist und will keineswegs die \nSowjetunion wieder errichten. Vielmehr ist der zentrale Geschichtsbezug \nhier das Zarenreich und der russische Imperialismus vor der Gründung der\n Sowjetunion.</p>\n<p>Zweites dienen diese Vorstöße auch der Relativierung der Verbrechen \ndes deutschen Faschismus im Sinne einer Schlussstrichdebatte. Natürlich \nist an der Sowjetunion Stalins vieles zu kritisieren. Das ist jedoch \nunabhängig davon zu betrachten, dass es die Armee dieses Staates war, \ndie einen entscheidenden Anteil hatte, der Barbarei und dem Morden des \nNS-Regimes ein Ende zu setzen. Wenn nun das Narrativ aufgemacht wird, \nhier habe einfach nur ein verbrecherisches Land ein anderes besiegt und \naußerdem sei das heutige Russland ja genauso schlimm, dann wird davon \nabgelenkt, dass es Deutschland war, das Völkermord mit industrieller \nVernichtung und den blutigsten Krieg der Weltgeschichte zu verantworten \nhatte. Und dass es seine herrschende Klasse war, die den Faschismus \ngestützt hat und deren wesentlich auf Zwangsarbeit und Raub basierendes \nVermögen in der Bundesrepublik weiterhin häufig Grundlage ihres \nReichtums blieb. Wenn auf diesem Hintergrund der Unterschied zwischen \nTätern und Befreiern verschwimmt, macht es das natürlich leichter, \nwieder eine deutsche Großmachtpolitik befreit vom historischen Ballast \nzu betreiben. Das dürfen wir nicht zulassen!</p>\n<p>Drittens betrifft der Antikommunismus, der dazu führt, nur noch die \nLeistung der Westalliierten anzuerkennen, auch das Gedenken an \nEinzelpersonen aus dem kommunistischen Wiederstand. Das sehen wir an \neinem anderen CDU-Vorstoß mit gleicher Begründung: Dem Antrag, das Ernst\n Thälmann - Denkmal an der Greifswalder Straße einzuschmelzen. Die \nBegründung des Ukraine-Krieges wird hier komplett absurd, was sogar die \nFDP erkannt hat, die in der Vergangenheit selbst nicht müde wurde, den \nAbriss des Denkmals zu fordern. Dahinter steht aber auch die \nDeligitimierung und Unsichtbarmachung des Widerstands von \nKommunist*innen und der Unterdrückten selbst. So wird in der \nBundesrepublik seit längerem versucht zu propagieren, der hauptsächliche\n Widerstand gegen den Faschismus sei eine Bande rechtsnationaler \npreußischer Offiziere gewesen, die im letzten Kriegsjahr noch versuchten\n die Seite zu wechseln. Da passt ein Thälmann, den 11 Jahre KZ nicht \nbrechen können, natürlich nicht ins Narrativ. Dasselbe gilt etwa für \nWiderstand leistende Arbeiter*innen und Frauen wie Frida Seidlitz und \nElse Jahn oder Partisan*innen in den besetzten Ländern, die von Anfang \nan als Antifaschist*innen gekämpft haben.</p>\n<p>Schließlich dient die Umdeutung der Erinnerung auch dazu, dem \nMilitarismus wieder Legitimität zu verleihen. Die Tilgung der Erinnerung\n daran, von dem der deutsche Imperialismus unter hohen Verlusten einst \ngestoppt werden musste, macht es leichter, Waffenlieferungen \ndurchzuführen, welche die Gefahr birgt, einen 3. Weltkrieg auszulösen. \nSie macht es leichter, ohne großen Widerstand die größte Aufrüstung \neines deutschen Militärs seit Ende des 2. Weltkriegs durchzuführen und \ndamit die Bundeswehr auch zu weiteren Militäreinsätzen auf der ganzen \nWelt zu befähigen. Die deutsche Regierung begnügt sich nicht mehr damit,\n die EU zu dominieren und seine wirtschaftliche Machtposition \neinzusetzen, sondern will auch \"endlich wieder\" militärisch auf der \nWeltbühne vorne mitspielen - und das begründet mit einem angeblichen \nmoralischen Auftrag. Wir hingegen weisen auch im Jahr 2022 auf den \nSchwur von Buchenwald hin, in dem steht, was noch heute unser Auftrag \nals Antifaschist*innen sein muss: \"Die Vernichtung des Nazismus mit \nseinen Wurzeln ist unsere Losung. Der Aufbau einer neuen Welt des \nFriedens und der Freiheit ist unser Ziel.\"</p>\n<p>In diesem Sinne: Nie wieder Krieg! Nie wieder Faschismus!</p>\n<p>&nbsp;</p>\n<hr><p>&nbsp;</p>\n<p><strong>Foto 1:</strong> <em>Gedenken: Geburtstag von Ernst Thälmann</em> (16.04.2022 / Prenzlauer Berg)<br><strong>Foto 2 &amp; 3:</strong> <em>Gedenken an die Befreiung Nord-Ost Berlins</em> (22.04.2022 / Weißensee)<br><strong>Foto 4:</strong> <em>Open-Air-Kino: Contrahistoria - Geschichte von Unten</em> (22.04.2022 / Weißensee)<br><strong>Foto 5:</strong> <em>Gedenken an den Interbrigadist Walter Runge</em> (23.04.2022 / Weißensee)<br><strong>Foto 6:</strong> <em>Gedenken an Else Jahn</em> (26.04.2022 / Weißensee)<br><strong>Foto 7:</strong> <em>Aktionen vor der BVV-Pankow gegen den Abriss des Thälmann-Denkmals</em> (04.05.2022 / Prenzlauer Berg)<br><strong>Foto 8:</strong> <em>Antifaschistisches Konzert</em> (07.05.2022 / Weißensee)<br><strong>Foto 9 &amp; 10:</strong> <em>8. Mai - Gedenken an die Befreiung</em> (08.05.2022 / Pankow)</p>\n</div></div></div>"
  },
  {
    "postid": 4,
    "posturl": "/Artikel/4-Hausdurchsuchungen-bei-Anarchistinnen-in-Mnchen---Die-Repression-setzt-sich-fort-.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Hausdurchsuchungen bei Anarchist:innen in München - Die Repression setzt sich fort. ",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "München"
    ],
    "topics": [
      "sonstige"
    ],
    "tags": [
      "repression"
    ],
    "image": "",
    "shorttext": ".",
    "richtext": "\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Nachdem\n die Bullen vor etwas mehr als einem Monat im Rahmen eines \n129er-Verfahrens mehrere Wohnungen von Anarchist:innen in München \ngerazzt haben, wie auch die anarchistische Bibliothek Frevel und eine \nDruckerei, führen sie jetzt ihre repressiven Bestrebungen fort.<br>\nOffenbar war ihnen der Diebstahl einer ganzen Druckerei noch nicht \ngenug: indem sie nun den Vermieter der Bibliothek unterdrucksetzten und \neinschüchterten, gelang es ihnen, diesen zur Kündigung des Vertrages zu \nbewegen, sodass die Bibliothek ihren Raum nach Ende der Kündigungsfrist,\n also Anfang Dezember, verlieren wird.</p>\n<p>Wie es weitergeht, ist noch ungewiss, wer die Bibliothek allerdings \nbesuchen will, um sich zu verabschieden oder uns noch kennenzulernen, \nist hiermit herzlich eingeladen.</p>\n<p>Kackapolizei!</p>\n<p>Weiterführendes folgt demnächst.</p>\n</div></div></div>"
  },
  {
    "postid": 5,
    "posturl": "/Artikel/5-Anquatschversuch-bei-Antifaschistin.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Anquatschversuch bei Antifaschistin",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Wuppertal"
    ],
    "topics": [
      "antifa"
    ],
    "tags": [
      "repression"
    ],
    "image": "",
    "shorttext": "Es gab gestern, 09.06.2022, einen Anquatschversuch in der Nähe von Wuppertal.",
    "richtext": "\n    <p>Gestern sind zwei Menschen, eine männliche gelesene Person, ca Mitte \n30, 170 cm, kurze braune Haare und ein „8 Tage Bart“ und eine weiblich \ngelesene Person, Mitte 30, 175 cm, schulterlanges braunes Haar und \nBrille, um 10.15 Uhr bei einer Antifaschistin zu Hause aufgetaucht. Auf \nNachfrage behaupteten beide, vom Staatsschutz Wuppertal mit dem \nSchwerpunkt Rechtsextremismus zu sein.</p>\n<p>Familienangehörige haben die Tür geöffnet und die beiden Schnüffler \nhaben nach einer Frau X gefragt. Als diese zur Tür kam, stellten die \nbeiden sich als Polizeibeamt_innen und auf Nachfrage als \nStaatsschützer_innen aus Wuppertal vor. Der männlich gelesene „Beamte“ \nbegann das Gespräch direkt mit „Kein Schreck kriegen, wir sind von der \nPolizei. Sie sind doch XY auf Twitter. Wir haben da ein paar Fragen. Es \ngeht um ihre Posts über die „Querdenker Wuppertal“. Die Polizei hätte \nProbleme, die einzelnen Aussagen der Querdenker den Profilen zu zuordnen\n und bräuchte Hilfe. Er fragte, ob die Antifaschistin nicht ihre \nScreenshots und Recherchen über die Querdenker an die Polizei übergeben \nkönnte. Um aus der Situation zu kommen und das Gespräch möglichst \nschnell zu beenden, sagte die Antifaschistin, dass sie mal schaue, ob \nsie sich das überlege. Sie musste nicht lange überlegen und entschied \nsich, den Anquatschversuch öffentlich zu machen und nicht mit den \nSicherheitsbehörden zu kooperieren.</p>\n<p>Hinterlassen haben die beiden eine E-Mail Adresse vom Staatsschutz Wuppertal und sind wieder gegangen.</p>\n<p>Antifaschismus heißt, nicht den Staatsschnüfflern zu helfen.<br> Wenn\n es zu weiteren Anquatschversuchen in Wuppertal und im Umland kommt, \nmacht diese öffentlich und meldet euch bei der Antirepressionsstruktur \neures Vertrauens oder wendet euch an die Rote Hilfe. Spekuliert nicht \nund auch wenn es schwierig, ist kein Getratsche!</p>\n<p>Anna und Artuhr halten´s Maul.</p>"
  },
  {
    "postid": 6,
    "posturl": "/Artikel/6-Soligeld-fr-von-sexualisierter-Gewalt-betroffene-Gefhrtinnen.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Soligeld für von sexualisierter Gewalt betroffene Gefährt:innen",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Überall"
    ],
    "topics": [
      "sozial",
      "feminismus"
    ],
    "tags": [
      "gender",
      "repression"
    ],
    "image": "/assets/images/uploads/65253548585592.jpg",
    "shorttext": "In letzter Zeit mehren sich Outings von Menschen, die sexualisierte Gewalt in unseren Strukturen erfahren haben. Wir sind froh, dass das Schweigen darüber mehr und mehr gebrochen wird.",
    "richtext": "\n    Jedoch\n finden wir es wichtig darauf hinzuweisen, dass allein ein Lob über \nihren „Mut“ den Betroffenen selbst nicht sonderlich weiter hilft. Im \nHintergrund müssen sie sich ggf. mit Angst vor Rache durch die \ngewaltausübenden Personen, mit psychischen Folgen ihrer Erfahrungen, mit\n beschissenen Reaktionen ihres Umfeldes und/ oder mit (Straf-)Verfahren \nherumschlagen.\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>In\n unseren Strukturen sind wir gewohnt, Soligelder für von Repression \nbetroffene Menschen zu sammeln und zu verteilen. Dieses solidarische \nReagieren funktioniert gut und wird meist schnell und zügig angewendet. \nAlle wissen, dass Repression viel kostet und können mit dem Begriff \nsowie den Folgen von Repression etwas anfangen.<br>Das gilt allerdings \nnicht für Freund:innen, die sexualisierte Gewalt erlebt haben. Es gibt \nweder eine Rote Hilfe, an die sich Betroffene und ihre \nUnterstützungsgruppen (U-Gruppen) wenden können (wenn Betroffene \nüberhaupt eine haben), noch sind wir gewohnt Soligelder für sie zu \nsammeln. Dabei fallen häufig verschiedene Kosten an wie bspw. für die \nmedizinische Behandlung von Traumafolgen oder für Antwält:innen. \nLetztere können anfallen, wenn sich von Gewaltausübung betroffene \nPersonen entscheiden Täter zu outen oder anzuzeigen. Im Fall von Outings\n kann die Staatsanwaltschaft von amtswegen gegen die gewaltausübende \nPerson ermitteln, ohne das Einverständnis von Betroffenen. Im Gegenzug \nkönnen Betroffene von der angezeigten oder geouteten Person \nzivilrechtlich wegen z.B. Verleumdung oder falscher Verdächtigung \nangezeigt werden. Diese Verfahren sind traurigerweise häufiger \nerfolgreich als Sexualstrafverfahren, sodass Betroffene sich gut \nüberlegen müssen ob und wie sie outen oder anzeigen.</p>\n<p>&nbsp;</p>\n<p>Oftmals sind Betroffene von sexualisierter Gewalt aufgrund der \ntraumatischen Erlebnisse weder in der Verfassung, einer Lohnarbeit \nnachzugehen, noch sich um die breite Palette anfallender Kosten zu \nkümmern. Und meist sind es FLINTA*s, die die Unterstützungsarbeit \nleisten für das, was unsere Strukturen verkackt bzw. nicht verhindert \nhaben. Genau hier fehlen Strukturen und Unterstützungsmöglichkeiten, an \nwelche sich Betroffene und ihre U-Gruppen wenden können.</p>\n<p>&nbsp;</p>\n<p>Wir sind eine U-Gruppe aus FLINTA*s, die in ihrer \nUnterstützungsarbeit immer wieder Geld für eine anwaltliche Vertretung \nund ärztliche Behandlungen unserer Freundin benötigen. Dabei stoßen wir \nneben der sonstigen Unterstützungsarbeit an unsere Grenzen und wünschen \nuns eine gemeinsame Verantwortungsübernahme, z.B. in Form finanzieller \nUnterstützung. Wir sind nicht die einzige U-Gruppe, die aktuell vor \ndiesem Problem steht.</p>\n<p>Wir rufen dazu auf, Soligelder für Kosten zu sammeln, die von \nsexualisierter Gewalt betroffenen Gefährt:innen entstehen. Jeder kleine \nBeträge hilft uns, da hier das selbe gilt wie bei Repression: Wenn viele\n etwas spenden kommt am Ende viel bei raus.<br>Geld, das wir nicht \nbenötigen, würden wir an andere Betroffene und ihre U-Gruppen \nweiterleiten, von denen wir gerade wissen, dass sie auch Geld benötigen.</p>\n<p>&nbsp;</p>\n<p>Wir haben uns absichtlich dazu entschlossen, diesen Text so anonym zu\n halten. Natürlich geht es uns hier um die konkrete Unterstützung \nunserer Freundin. Aber wir möchten nicht sie in den Mittelpunkt und \ndamit die Öffentlichkeit stellen, sondern das Thema als solches. \nPatriarchale Gewalt und Grenzüberschreitungen sind leider kein \nEinzelfall, ihre Folgen ebensowenig. Auch nicht innerhalb unserer \nStrukturen.</p>\n<p>&nbsp;</p>\n<p>Wir wünschen uns, dass ihr das Thema in eurem Umfeld und Räumen \npräsent macht. Sprecht darüber, dass Heilung oder Unterstützungsarbeit \nneben Kapazitäten auch Geld kostet und gespendet werden darf. Sprecht \nüber Outings, grenzüberschreitendes Verhalten, Sexismus und was ein \nkonsensuales Miteinander erschwert oder verhindert. Sprecht darüber wie \nwir sexualisierte Gewalt in Zukunft verhindern können!</p>\n<p>&nbsp;</p>\n<p>Spendenkonto:<br>VusEumUmseP e.V.<br>IBAN: DE30 8306 5408 0004 0613 81<br>BIC: GENO DEF1 SLR<br>Betreff: LilaHilfe</p>\n<p>&nbsp;</p>\n<p>......english version....</p>\n<p>&nbsp;</p>\n<p>Fundraising for comrades affected by sexualized violence</p>\n<p>&nbsp;</p>\n<p>Recently we have seen more and more call-outs from people who have \nexperienced sexualized violence inside our communities. We are glad that\n the silence around this topic is disappearing. However, we find it \nimportant to point out that by only praising the \"courage\" of the \nsurvivors speaking out, we are not helping much. In the background they \nmay be dealing with fear of revenge from the perpetrator, with \npsychological consequences, with shitty reactions from their communities\n and/or (criminals) proceedings.</p>\n<p>&nbsp;</p>\n<p>We are accustomed to gathering and distributing money for people \nsuffering repression in our communities and structures. This solidary \naction works well and fast, because we all know how expensive repression\n con be and are familiar with its consequences.</p>\n<p>But this does not apply for our friends, who have suffered from \nsexualized violence. The affected persons and their supporters in \nsolidarity (if they even have any) cannot simply go to a Rote Hilfe, nor\n are we accustomed to collecting money for them. But there are quite a \nfew different costs, for example for medical treatment for the \nconsequences of trauma or for lawyers. Lawyer costs can incur if the \nperson affected by violence decides to out or report the perpetrator. In\n case of an out-call, the public prosecutor's office can investigate \nex-officio, without the consent of those affected. In turn, survivors \ncan be charged with f.e. defamation. These proceedings are sadly more \noften successful than sexual offence proceedings. Thus, survivors must \nthink carefully if and how to do a call-out or report.</p>\n<p>&nbsp;</p>\n<p>Often, those affected by sexual violence are neither able to engage \nin wage employment due to the traumatic experiences. Nor are they in a \nposition to deal with the wide range of costs alone. And mostly it is \nFLINTA*s who are doing the support work for what our structures have \nscrewed up or did not prevent. This is one area where we are lacking in \nstructures and options available to affected persons and those who \nsupport them in solidarity.</p>\n<p>&nbsp;</p>\n<p>We are a FLINTA*- only support group that seeks money for lawyer \ncosts and medical treatment of our friend. In addition to our general \nsupport, we are reaching our limits and wish for a more communal sense \nof responsibility, for example in form of monetary support. We are also \nnot the only support structure facing this problem right now.</p>\n<p>We are calling for the collection of donations for costs incurred for\n comrades affected by sexualized violence. Even small amounts help. As \nwith repression, if many people donate then a lot comes out in the end. \nWe will forward to other affected persons and their support groups any \nextra money we don't need.</p>\n<p>&nbsp;</p>\n<p>We have decided to keep this text as anonymous as it is. Of course, \nwe are concerned here with the concrete support of our friend, but we'd \nrather focus on the issue itself than expose her or put her in the \ncentre of attention. Patriarchal violence and transgressions are not \nisolated incidents, nor are their consequences. Also not inside our \nstructures.</p>\n<p>&nbsp;</p>\n<p>We want you to make this topic more present in your enviroment and \nyour social spaces. Talk about the fact that healing and support work \ncosts capacities as well as money and its possible to donate for this. \nTalk about call-outs, behaviour that ignores the borders of others, \nsexism and everything that makes consensual interaction difficult. Talk \nabout how we can prevent sexualized violence in the future!</p>\n<p>&nbsp;</p>\n<p>Donation account:<br>VusEumUmseP e.V.<br>IBAN: DE30 8306 5408 0004 0613 81<br>BIC: GENO DEF1 SLR<br>Subject: LilaHilfe</p>\n</div></div></div><div class=\"field field-name-field-datei field-type-file field-label-above\"><div class=\"field-label\">Datei:&nbsp;</div><div class=\"field-items\"><div class=\"field-item even\"><span class=\"file\"><img class=\"file-icon\" alt=\"PDF icon\" title=\"application/pdf\" src=\"g\"> <a href=\"https://de.indymedia.org/sites/default/files/2022/06/Lila.cleaned.pdf\" type=\"application/pdf; length=212381\">Lila.cleaned.pdf</a></span></div></div></div>"
  },
  {
    "postid": 7,
    "posturl": "/Artikel/7-DAY-X-Trkische-Invasion-in-Rojava.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "DAY X: Türkische Invasion in Rojava",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Weltweit"
    ],
    "topics": [
      "militarismus",
      "antifa"
    ],
    "tags": [
      "weltweit"
    ],
    "image": "/assets/images/uploads/98963713885581.jpg",
    "shorttext": "Im Schatten des Krieges in der Ukraine hat die Türkei großangelegte Angriffe auf Südkurdistan begonnen und nutzt nun die Verhandlungen um die NATO Beitritte Finlands & Schwedens, um sich Zugeständnisse der Sicherheitsmächte in Syrien zu sichern.",
    "richtext": "\n    Erdogans\n Umfragewerte in der Türkei haben eine Rekordtief erreicht. Das AKP-MHP \nRegime verspricht sich von einer im Kriegsfall auflammenden \nnationalitischen Stimmung Stimmzuwachse bei den kommenden \nPräsidentschaftswahlen und scheint erneut auf Krieg zu setzen, um von \nInnenpolitischen Schwierigkeiten abzulenken. Ein Angriffe auf Rojava \nscheint nur noch eine Frage der Zeit zu sein.<br>Angesichts eines \nmöglichen Angriffs der Türkei auf die selbstverwalteten Gebiete von \nRojava/Nord- und Ostsyrien mobilisiert die internationale Initiative \nRiseUp4Rojava (R4R) im Rahmen des Day X-Konzepts internationale \nSolidarität &amp; dazu auf, sich auf einen möglichen Angriff \nvorzubereiten, um Druck auf die Unterstützer des türkischen Faschismus \nauszuüben können, falls Tag X, der Tag eines weiteren Angriffs durch die\n Türkei, kommt. <br>In einer Bewertung der aktuellen Situation im \nHinblick auf einen möglichen Angriff der Türkei und einem Aufruf zum \nHandeln ruft RiseUp4Rojava zu Aktionen auf, die Öffentlickeit für die \nLage der Menschen in der Region zu schaffen, um eine humanitäre \nKatastrophe zu verhindern und das Projekt der Basisdemokratie, der \nÖkologie und der Frauenbefreiung zu verteidigen.\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p lang=\"de-DE\" align=\"justify\"><strong>Kurzer Überblick zu den aktuellen Angriffen der Türkei auf Kurdistan</strong></p>\n<p lang=\"de-DE\" align=\"justify\">Nach dem Angriff auf \nAfrin (2018) und Serekaniye (2019) hat Erdogan vor 10 Tagen eine neue \nMilitäroffensive gegen die Selbstverwalteten Gebiete von Nord- und \nOstsyrien (Rojava) ankündigt. Das Ziel ist es die 30KM tiefe \n\"Sicherheitszone südlich der Türkischen Staatsgrenze ausweiten. \nVorgestern wurden diese Angriffspläne konkretisiert: Als Ziele wurden \ndas direkt an Afrin angrenzende und nördlich von Aleppo liegende \nselbstverwaltete Gebiet Sehba mit der Stadt Tel Rifaat und die \nmultiethnische, mehrheitlich arabische Großstadt Minbic, östlich von \nKobane, genannt. In Tel Rifaat leben Zehntausende Afrin Vertriebene. Ein\n erneuter Türkischer Angriff bedeutet eine große humanitäre Katastrophe \nfür die Region und schweres Leid für die Bevölkerung.</p>\n<p lang=\"de-DE\" align=\"justify\">Es droht eine \nendgültige ethnische Säuberung und eine Verfestigung der türkischen \nSiedlungspolitik. Beide Gebiete wurden in den letzten Wochen bereits \nmassiv mit Artillerie beschossen. Allein vorgestern wurden über 300 \nArtilleriegranaten auf die Region Sehba abgefeuert. In Tel Rifaat gab es\n in diesem Jahr insgesamt 7 Drohnenangriffe, gestern wurde eine \nGynäkologische-Klinik getroffen, und insgesamt gab es in diesem Jahr \nbereits über 30 Angriffe mit Kampfdrohnen auf die selbstverwalteten \nGebiete von Nordsyrien.<img src=\"/assets/images/uploads/383868238210211-stgt-041.jpg\"></p>\n<p lang=\"de-DE\" align=\"justify\">&nbsp;</p>\n<p lang=\"de-DE\" align=\"justify\"><strong>Geostrategische Bewertung</strong></p>\n<p lang=\"de-DE\" align=\"justify\">Die beiden genannten \nGebiete werden ausschließlich von russischen Truppen kontrolliert, so \ndass Russland diesen Angriffen zustimmen muss. Ohne eine Einigung mit \nRussland wird es keine neue große Bodenoffensive mit Unterstützung der \ntürkischen Luftwaffe geben.Für die Türkei sind diese Gebiete von \nstrategischer Bedeutung, um die bereits im Jahr 2018 (Afrin) und 2019 \n(Serekaniye) besetzten Gebiete miteinander zu verbinden und zu einem \ndurchgehend kontrollierten Gebiet zusammenzufügen. Der Trumpf, den \nErdogan bei einem möglichen Abkommen mit Russland in der Hand hat, ist \ndas VETO gegen den NATO-Beitritt Finnlands/Schwedens. Dies könnte der \nGegenpreis für grünes Licht aus Russland für eine türkische Offensive \nsein. Es ist nicht zu erwarten, dass Russland sofort alle Gebiete an die\n Türkei abgibt, daher spricht Erdogan nun nicht mehr von einer \nallgemeinen 30KM tiefen Zone, sondern nennt zwei konkrete Gebiete. Wenn \nRussland auch Kobane aufgeben würde, wo sie auch die Schutzmacht sind, \nhätten sie wenig Verhandlungsmacht in der Hand, um später innerhalb der \nNATO Widerspruch zu sähen. Die Frage ist aber nicht ob, sondern wann die\n erneute Großoffensive der Türkischen Armee beginnt. Langfristig möchte \nErdogan den kompletten Grenzstreifen zur Türkei in Nordsyrien besetzen. \nEs bleibt abzuwarten, wie sich die USA, als weitere Schutzmacht in \nRojava (östliche Gebiete) verhalten werden. Gestern haben der \nUS-Botschafter in der Türkei und der US-Außenminister Blinken \naußergewöhnlich deutlich gemacht, dass sie eine erneute türkische \nOffensive in Nordsyrien ablehnen. Das zeigt, dass sie einen Deal \nzwischen der Türkei und Russland fürchten und sich Sorgen um den Nutzen \nfür Russland machen. Vielleicht werden sie sich in Stellung bringen, um \nErdogan Teile der von ihnen kontrollierten Gebiete östlich von Til Temir\n als Schutzmacht anzubieten, um einen Deal mit Russland mit der Türkei \nzu verhindern. Die Türkei vertritt zunehmend und selbstbewusst ihre \neigenen Interessen als Großmacht im Mittleren Osten. Militärische \nErfolge in Libyen, Syrien, dem Irak und auf dem Berg Karabach haben \nErdogan zu einem eigenständigen Faktor in der Region und darüber hinaus \ngemacht. Die Türkei ist zu einer Drohnenmacht geworden. Die TB2-Drohne \naus türkischer Produktion hat entscheidend zum schwierigen Verlauf des \nKrieges aus russischer Sicht in der Ukraine beigetragen. Und Erdogan \nbraucht diesen erneuten Krieg für innenpolitische Zwecke: Die Inflation \nbleibt hoch, die Lira schwach, die Wirtschaft in einer tiefen Krise. In \nder Türkei stehen Wahlen an. Mit einer erneuten Offensive auf Nordsyrien\n und der damit einhergehenden nationalistischen Mobilisierung versucht \nErdogan, die Türkei zu einen und hinter sich zu scharen. Krieg um \nWählerstimmen, Sicherung der Herrschaft durch brutale Repression und \nBesetzung fremder Länder. Seit April 2022 greift die türkische Armee \nvölkerrechtswidrig mit Flugzeugen, Drohnen, Hubschraubern, Haubitzen und\n dem Absetzen von Bodentruppen die kurdischen Guerillagebiete, die \nsogenannten Medya-Verteidigungsgebiete, im Nordirak/Südkurdistan an. \nTrotz des massiven Einsatzes von Streitkräften und des Einsatzes \nverbotener chemischer Waffen kommt die türkische Armee gegen die mit \nGebirgsstellungen gut vorbereiteten Guerillas nur schleppend voran, und \nes gibt Verluste auf Seiten der türkischen Armee. Erdogan braucht daher \ndringend einen Erfolg im Krieg gegen die größte demokratische Bedrohung \nseiner Herrschaft: die kurdische Befreiungs-, Frauen- und \nDemokratiebewegung.Die Widersprüche zwischen den imperialen Großmächten \nRussland – USA (NATO) sind dabei auch eine Chance für Rojava für \ndiplomatischen Spielraum. Die Selbstverwaltung von Rojava hat sich nun \nmit eigenen Vorschlägen an die Weltöffentlichkeit gewandt, die aber \nbisher auf wenig Medienecho gestoßen sind. Die Selbstverwaltung hat \neinen Sicherheitskompromiss und die Entsendung von Friedenstruppen nach \nNordsyrien vorgeschlagen.</p>\n<p lang=\"de-DE\" align=\"justify\">&nbsp;</p>\n<p lang=\"de-DE\" align=\"justify\"><strong>Militärische Einschätzung</strong></p>\n<p lang=\"de-DE\" align=\"justify\">Die türkischen \nKriegsvorbereitungen sind wahrscheinlich weitgehend abgeschlossen. Dies \nwird die erste türkische Offensive sein, die nicht von türkischem Boden \nausgeht. Weder Sehba noch Minbic grenzen direkt an türkisches Gebiet. In\n Sehba bereitet sich die SDF schon seit Jahren auf den Krieg vor, sie \ndürfte gut vorbereitet sein. Das Gebiet ist sehr hügelig. Minbic ist \neine große Stadt mit vielen hohen Gebäuden und die SDF sind im \nHaus-zu-Haus-Kampf in Minbic, durch den Städtekampf gegen den IS im Jahr\n 2016, kampferprobt. Die Türkei hat noch nie eine so große Stadt in \nRojava angegriffen. Die SDF werden sicherlich bereit sein, Rojava \naufopferungsvoll gegen einen weiteren Großangriff zu verteidigen.</p>\n<p lang=\"de-DE\" align=\"justify\">&nbsp;</p>\n<p lang=\"de-DE\" align=\"left\"><strong>DAY X: Türkische Invasion vermutlich nur noch Frage der Zeit<br></strong></p>\n<p lang=\"de-DE\" align=\"justify\">In den letzten Tagen \ntrafen sich die türkische Außen- und Verteidigungsminister mit ihren \nrussischen Amtskollegen. Dabei wurden unter anderem die Pläne der Türkei\n besprochen, in weitere Gebiete der Autonomen Verwaltung von Nord- und \nOstsyrien einzufallen. Laut des russischen Außenministers Lawrow, sei \nsich Russland der Sorge der Türkei über die \"Bedrohung ihrer Grenzen \ndurch externe Kräfte, einschließlich separatistischer Bestrebungen durch\n die USA kontrollierter Elemente\" bewusst. Die Aussagen deuten \ndaraufhin, dass Russland möglicherweise grünes Licht für die Pläne der \nTürkei geben wird. Das AKP-MHP Regime plant eine 30 Kilometer tiefe Zone\n in Nord- und Ostsyrien zu besetzen. Die Türkei gab kürzlich bekannt, \ndass die Vorbereitungen für einen Einmarsch in die von den SDF \ngehaltenen Gebiete Shehba und Tel Rifaat sowie in die Stadt Minbic \nabgeschlossen hat. Beides Gebiete mit erheblicher russischer \nMilitärpräsenz.</p>\n<p align=\"justify\">Darüber hinaus erklärten türkische Beamte, dass die \nTürkei für die bevorstehende Invasion zuständige Militärräte eingesetzt \nhat, die sich aus hochrangigen Mitgliedern ihrer islamistischen Söldner \nzusammensetzen, die mit der Region vertraut sind. In den nächsten Tagen \nwerden wahrscheinlich weitere Treffen zwischen türkischen und russischen\n Beamten stattfinden. Die derzeit verfügbaren Informationen deuten \ndarauf hin, dass ein türkischer Angriff jederzeit beginnen kann. </p>\n<p align=\"justify\">Wir, die Kampagne RiseUp4Rojava, verurteilen die \nAggression des türkischen Faschismus, die eine Bedrohung für alle \nMenschen in der Region darstellt. Wir verurteilen die imperialistischen \nSpiele, sowohl der NATO als auch des russischen Imperialismus. </p>\n<p align=\"justify\">Wir rufen alle Demokraten, Antifaschisten, \nFeministen, die ökologische Bewegung und Antikriegsaktivisten dazu auf, \nsich auf Tag X vorzubereiten; den Tag einer Invasion der Türkei in \nRojava und die Autonome Verwaltung von Nord- und Ostsyrien. Im Falle \neines Angriffs werden wir das Signal geben, zu handeln. Um eine \nangemessene Antwort auf einen Angriff zu geben, müssen wir uns jetzt \nvorbereiten und bereit sein, die Unterstützer des türkischen Faschismus \nzur Rechenschaft zu ziehen und die Errungenschaften der Revolution zu \nverteidigen! </p>\n<p align=\"justify\">Block-Disturb-Occupy!</p>\n<p lang=\"de-DE\" align=\"justify\"><strong>#SmashTurkishFascism<br> #UniteInResistance<br></strong><strong>#RiseUp4Rojava</strong></p>\n<p>p { margin-bottom: 0.25cm; line-height: 115%; background: transparent\n }a:link { color: #000080; so-language: zxx; text-decoration: underline }</p>\n</div></div></div><div class=\"field field-name-field-datei field-type-file field-label-above\"><div class=\"field-label\">Datei:&nbsp;</div><div class=\"field-items\"><div class=\"field-item even\"><span class=\"file\">&nbsp;<a href=\"https://de.indymedia.org/sites/default/files/2022/06/Day%20X_Evaluation%2007062022_Ger.pdf\" type=\"application/pdf; length=140833\">Day X_Evaluation 07062022_Ger.pdf</a></span></div></div></div>"
  },
  {
    "postid": 8,
    "posturl": "/Artikel/8-Rosenheimer-AfD-Bro-angegriffen.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Rosenheimer AfD-Büro angegriffen!",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Rosenheim"
    ],
    "topics": [
      "antifa"
    ],
    "tags": [],
    "image": "/assets/images/uploads/12613421585580.JPG",
    "shorttext": "n den frühen Morgenstunden des 9ten Junis 2022 wurde das Büro der Rosenheimer AfD mit roter Farbe angegriffen.",
    "richtext": "\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Seit\n Dezember 2018 betreiben die Rosenheimer AfD Politiker Andreas Winhart, \nFranz Bergmüller und Andreas Kohlberger in der Rosenheimer Erlenau \n(Georg-Staber-Ring 3, 83022 Rosenheim) ein sogenanntes “Bürgerbüro”. \nDies dient ihnen neben verschiedenen Gasthäusern in der Region, wie \nunter anderen dem Waldgasthof zum Boadwirt (Mühlthalweg 45, 83071 \nStephanskirchen) oder dem Gasthof Falkenstein (Kufsteiner Straße 6, \n83126 Flintsbach) und dem Kultur- und Kongresszentrum Rosenheim (KuKo) \nals ein Rückzugs- und Vernetzungsort zur Verbreitung ihres extrem \nrechten Gedankengut.</p>\n<p>Seit Dezember 2018 kämpfen Rosenheimer Antifaschist*innen mit Demos \nund Kleingruppenaktionen gegen das Büro. Um Andreas Winhart, Franz \nBergmüller und Andreas Kohlberger klar zu machen, dass sie auch in ihrem\n Büro nicht sicher sind, haben sich in den frühen Morgenstunden des 9. \nJunis Antifaschist*innen auf den Weg gemacht praktisch gegen das Büro \nvorzugehen. So haben wir ein halbes Dutzen, mit roter Farbe gefüllten, \nChristbaumkugeln auf die Glasfront des AfD-Büros geworfen.</p>\n<p>Wir finden es unerträglich, dass ein Andreas Winhart, der dazu \naufruft die “die Soros-Flotte mit den ganzen Rettungsbooten im \nMittelmeer zu versenken” oder ein Andreas Kohlberger, der offen Gewalt \ngegenüber Migrant*innen propagiert, einen weiteren ungestörten Ort im \nbayerischen Hinterland haben in dem sie Veranstaltungen abhalten und \nsich vernetzen können.</p>\n<p>Unsere Anerkennung gilt den Antifaschist*innen aus der Region, die \nsich tagtäglich der rechten und reaktionären Scheiße entgegenstellen und\n dafür sorgen, dass Rosenheim kein ruhiges Hinterland ist. Unsere Wut \ngilt den staatlichen Repressionsbehörden, welche antifaschistischen \nProtest in Rosenheim auf lächerlichste Weise kriminalisieren und \nversuchen antifaschistische Arbeit unmöglich zu machen. Wir werden uns \ndurch die staatliche Repression niemals abhalten lassen offensiv und \nselbstbestimmt gegen rechte Akteur*innen, wie die AfD, zu agieren.</p>\n<p>Ob in ihrem Büro, in Gasthäusern oder in städtischen Gebäuden wie dem\n KuKo: überall dort muss mit unserem Widerstand gerechnet werden! Egal \nob in der Stadt oder auf dem Land – für uns ist klar: Antifa bleibt \nHandarbeit und Fascho sein heißt Probleme kriegen!</p>\n</div></div></div>"
  },
  {
    "postid": 9,
    "posturl": "/Artikel/9-Einmal-schneller-sein-als-die-Presse.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Einmal schneller sein als die Presse",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Hamburg"
    ],
    "topics": [
      "sozial"
    ],
    "tags": [
      "repression"
    ],
    "image": "",
    "shorttext": "Die Revision im sog. Parkbankverfahren gegen drei Anarchist:innen aus Hamburg ist jetzt abgeschlossen. ",
    "richtext": "\n    <p class=\"MsoNormal\">Der BGH bestätigt das Urteil gegen die zwei \nMitstreiter die bis zur Urteilsverkündung in U-Haft saßen. Somit wird es\n wohl in den nächsten Monaten zum Haftantritt zur Verbüßung der \nReststrafe kommen. Im Urteil gegen die Mitstreiterin wird es eine \nweitere Verhandlung um die Frage der bisher verwehrten Bewährung geben. \nDer Termin steht noch nicht fest.</p>\n<p class=\"MsoNormal\">Weitere Infos werden folgen, sobald wir uns sortiert haben bzw. mehr wissen.</p>"
  },
  {
    "postid": 10,
    "posturl": "/Artikel/10-Greenwashing-demontiert--EnBW-angegriffen.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Greenwashing demontiert – EnBW angegriffen",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Weltweit"
    ],
    "topics": [
      "oekologie"
    ],
    "tags": [],
    "image": "/assets/images/uploads/47323106285596.JPG",
    "shorttext": "Vom 10. bis 12. Juni veranstalten bundesweit Klimagruppen Aktionstage unter dem Motto „Energieversorung in unsere Hände - Imperialismus abschaffen“. Als Klimaaktivist*innen wollten wir es uns nicht nehmen lassen, auch etwas zum Aktionswochenende beiz",
    "richtext": "\n    <p>EnBW\n steht für Greenwashing wie es im Buche steht. Ein Ausdruck dessen sind \n(bzw. waren) Werbetafeln in unmittelbarer Nähe das \nRheinhafendampfkraftwerks (RDK), auf denen sich der Konzern als \nWegbereiter der Energiewende gab. Wir haben uns dessen angenommen.</p><p><br></p><img src=\"/assets/images/uploads/98228497985595.JPG\">\n<p>&nbsp;</p>\n<p>Vom 10. bis 12. Juni veranstalten bundesweit Klimagruppen Aktionstage\n unter dem Motto „Energieversorung in unsere Hände - Imperialismus \nabschaffen“.Als Klimaaktivist*innen wollten wir es uns nicht nehmen \nlassen, auch etwas zum Aktionswochenende beizutragen.</p>\n<p>Im Karlsruher Rheinhafen betreibt die EnBW zwei Steinkohlekraftwerke -\n das RDK 7 (ein sehr alter Block, mit veralteten Filtern und \nAbwärmeentsorgung über den Rhein) und das RDK 8 (ein 2015 erbautes \nKraftwerk mit Kühlturm).</p>\n<p>EnBW steht für Greenwashing wie es im Buche steht. Ein Ausdruck \ndessen sind (bzw. waren) Werbetafeln in unmittelbarer Nähe das \nRheinhafendampfkraftwerks (RDK), auf denen sich der Konzern als \nWegbereiter der Energiewende gab - mit dem besagtem neu erbautem \nSteinkohlekraftwerk.</p>\n<p>Die Steinkohle, die im Rheinhafen verbrannt wird, stammt zu 90% aus \ndem Kuzbass in Russland. Klar, dass der Großkonzern mitziehen will, bei \nden aktuellen Sanktionen, doch mit vermeintlichem Schutz von \nMenschenrechten hat das nichts zu tun. Denn nun bemüht man sich darum, \nwieder Kohle aus anderen Regionen zu beziehen. Mit dabei Kolumbien – wo \nUmweltaktivist*innen verfolgt und ermordet werden und auf Menschenrechte\n geschissen wird. Und Australien, mit seinen gigantischen \nSteinkohleminen, die auch von der neuen „grünen“ Regierung nicht \ngeschlossen werden. Außerdem wird die Steinkohle über einen absurd \nlangen Seeweg geschifft wird, wodurch wiederum Korallenriffe und Küsten \ngefährdet werden. Es heißt nicht umsonst Blutkohle – denn egal an \nwelchem Ort die Steinkohle abgebaut wird - für die Menschen vor Ort \nbedeutet das Vertreibung, Enteignung, Krankheit und Umweltzerstörung.</p>\n<p>Für den Konzern bedeuten die Ausbeutung und die weiterlaufenden \nKraftwerke vorallem Profite. Verantwortung gegenüber der Menschen und \ndem Klima sucht man hier vergebens. Aus diesem Grund haben wir uns dazu \nentschieden, das offensichtliche Greenwashing der EnBW zu entfernen und \nNachrichten zu hinterlassen. Ein hoffentlich deutliches Signal dafür, \ndass wir das nicht hinnehmen und Konzerne immer wieder für ihre Taten \nanprangern und angreifen werden.</p>\n<p>Denn es liegt an uns, die Konzerne und ihr Eigentum hier vor Ort \nanzugreifen - um unser aller Lebensgrundlage zu erhalten. Dafür reicht \nein Angriff allein natürlich nicht - wir müssen uns organisieren und \nbilden. Wir müssen Gegenmacht aufbauen um der Zerstörung unseres \nPlaneten durch den Kapitalismus entgegenzuwirken.</p>\n<p>Wie gesagt: Greenwashing-Tafeln zu entfernen ist nur ein kleiner aber\n feiner Weg, den Konzern zu stören. Dafür ist er sehr leicht \nnachzumachen. Sollten die Tafeln in Zukunft wieder auftauchen: Begebt \neuch auf den Fahrradweg am Rhein, südlich des Rheinhafens – dort findet \nihr die Tafeln, wenn die EnBW sich dumm anstellt vermutlich wieder mit \neinfachen Schlitzschrauben befestigt. Also packt einen etwas größeren \nSchlitzschraubenzieher ein… und was euch noch so kreatives einfällt. \nViel Spaß!</p>"
  },
  {
    "postid": 11,
    "posturl": "/Artikel/11-Erneut-SUVs-in-Hannover-entwaffnet-.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Erneut SUVs in Hannover entwaffnet ",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Hannover"
    ],
    "topics": [
      "sozial",
      "oekologie"
    ],
    "tags": [],
    "image": "",
    "shorttext": "In der Nacht vom 3. zum 4. Mai wurden im Zooviertel und List einige Dutzend SUVs entwaffnet. Die Aktion erfolgte anlässlich des German Overshoot Days.\n\nAuszug aus dem Bekenner*innenschreiben:",
    "richtext": "\n    <blockquote><p align=\"justify\">Heute\n am 04.05.22 ist der German Overshot Day. Wenn alle Menschen auf der \nWelt so leben würden wie wir in Deutschland, dann hätten wir bis zum \nheutigen Tag bereits so viele Ressourcen verbraucht und Treibhausgase \nemittiert, wie die Erde in einem Jahr erneuern und aufnehmen könnte. \nAlles was wir ab heute konsumieren und emittieren stehlen wir den \nMenschen im globalen Süden und den kommenden Generationen an \nLebensgrundlage.</p>\n<p align=\"justify\">[...]</p>\n<p align=\"justify\">Diese Aktion trifft somit nicht zufällig Sie und Ihre\n Nachbar*innen. Wohlhabende und reiche Menschen erzeugen einen immens \ngrößeren Ausstoß an Treibhausgasen pro Kopf als Menschen mit geringerem \nVermögen. Die reichsten zehn Prozent der Menschheit sind für rund 47 \nProzent aller Kohlenstoffdioxid-Emissionen verantwortlich. Im harten \nKontrast steht demgegenüber die Hälfte aller Menschen weltweit, die \nzusammengenommen nur ein Zehntel des Treibhausgasausstoßes verursachen \n(nach nature sustainability 14.02.2022). Dieser geringe Teil der \nBevölkerung, zu dem Sie mit ziemlicher Sicherheit gehören, ist für einen\n überproportional großen Anteil der freigesetzten Schadstoffe und damit \nfür das Datum des German Overshoot Day maßgeblich verantwortlich.</p>\n</blockquote>\n<p>&nbsp;</p>\n<hr><p>&nbsp;Da die Lokalpresse, wenn überhaupt, nicht sachlich über \nderartige Aktionen berichtet, wurde ihr direkt ein passender Artikel \nzugesendet.</p>\n<div class=\"field field-name-field-datei field-type-file field-label-above\"><div class=\"field-label\">Datei:&nbsp;</div><div class=\"field-items\"><div class=\"field-item even\"><span class=\"file\">&nbsp;<a href=\"https://de.indymedia.org/sites/default/files/2022/05/Bekenner_innenschreiben_04.05.22.pdf\" type=\"application/pdf; length=29601\">Bekenner_innenschreiben_04.05.22.pdf</a></span></div><div class=\"field-item odd\"><span class=\"file\">&nbsp;<a href=\"https://de.indymedia.org/sites/default/files/2022/05/PM%2004.05.22.pdf\" type=\"application/pdf; length=270385\">PM 04.05.22.pdf</a></span></div></div></div>"
  },
  {
    "postid": 12,
    "posturl": "/Artikel/12-Sabotage-von-Wasserleitungen-im-Tagebau-Jnschwalde.html",
    "featured": true,
    "mediatype": "artikel",
    "title": "Sabotage von Wasserleitungen im Tagebau Jänschwalde",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Jänschwalde"
    ],
    "topics": [
      "oekologie"
    ],
    "tags": [],
    "image": "",
    "shorttext": "Am Abend des 23. April bohrten wir im Tagebau Jänschwalde auf einer Länge von fast 500 Metern etwa 20 Löcher in mehrere Wasserleitungen.",
    "richtext": "\n    <p>Am\n Abend des 23. April bohrten wir im Tagebau Jänschwalde auf einer Länge \nvon fast 500 Metern etwa 20 Löcher in mehrere Wasserleitungen.</p><p>Um Kohle im Tagebau abbauen zu können, muss der Grundwasserspiegel \nabgesenkt werden. Dazu werden große Mengen Wasser an die Oberfläche \ngepumpt und abgeleitet. In Jänschwalde sind es jährlich 114 Milliarden \nLiter. Die Wasserleitungen, in die wir gebohrt haben, dienen der \nAbleitung des Wassers. Deshalb haben wir die LEAG vor die Wahl gestellt,\n entweder alle Pumpen abzuschalten, bis die Rohre repariert sind, oder \naber große Mengen Wasser zurück in die Natur fließen zu lassen. Wir \nwissen, dass Aktionen wie diese den Tagebau nicht für immer stoppen \nkönnen, aber wir hoffen, dass die extrem hohen Kosten es irgendwann \nunmöglich machen, den Betrieb fortzusetzen, wenn wir ihn nur oft genug \nstören.</p>\n<p><br></p>\n<p>Die Verbrennung von Braunkohle zerstört das gesamte Ökosystem und unsere Lebensgrundlage.</p>\n<p><br></p>\n<p>Außerdem ist sie nicht einmal legal: Die LEAG pumpt in Jänschwalde \nviel mehr Wasser ab, als gesetzlich erlaubt ist, weshalb sie den Tagebau\n am 15. Mai stilllegen muss (DUH am 17. März <a href=\"https://www.duh.de/presse/pressemitteilungen/pressemitteilung/umweltverbaende-siegen-vor-gericht-braunkohletagebau-jaenschwalde-muss-gestoppt-werden/\">https://www.duh.de/presse/pressemitteilungen/pressemitteilung/umweltverb...</a>)</p>\n<p><br></p>\n<p>Trotzdem hat die LEAG angekündigt, in Zukunft 500 Milliarden Liter mehr abzupumpen (LEAG am 17. März <a href=\"https://www.leag.de/de/news/details/gericht-entscheidet-leag-muss-tagebau-jaenschwalde-am-15-mai-2022-anhalten/\">https://www.leag.de/de/news/details/gericht-entscheidet-leag-muss-tageba...</a>). Es ist völlig absurd, dass es dafür keine Konsequenzen gibt. Also ziehen wir mit unserer Aktion selbst die Konsequenzen.</p>\n<p><br></p>\n<p>Die Bergbaugesetze stammen größtenteils aus der Nazizeit und sind \nsehr konzernfreundlich, aber sie schaffen es nicht einmal, diese \neinzuhalten.</p>\n\n<p>Wenn Konzerne gegen das Gesetz verstoßen, wie in diesem Fall, gibt es\n einen langwierigen Gerichtsprozess, der von Umwelt-NGOs geführt wird, \nund schließlich müssen sie ihr Tun stoppen, aber die Verantwortlichen \nfür den Schaden werden nicht bestraft, und die Konzerne bekommen immer \nnoch tonnenweise Geld vom Staat, als wäre nichts passiert.</p>\n<p><br></p>\n<p>Unserer Meinung nach zeigt dies, dass der Rechtsstaat nicht einmal \nseine eigenen Versprechen einhalten kann (die von vornherein nicht so \nüberzeugend sind) und dass Gerechtigkeit von unten erkämpft werden muss.</p><br><p>Nachdem die Mine geschlossen wurde, wird sie nicht wieder in Betrieb \ngenommen. Das ist ein Versprechen. Es ist klar, dass unsere Gruppe das \nnicht alleine schaffen kann, deshalb sagen wir euch, wie es geht.</p><br><p>Die Wasserrohre verlaufen über mehrere Kilometer parallel zum Rand \nder Mine. An einigen Stellen gibt es zwar Kameras und \nSicherheitspatrouillen, aber es ist nicht möglich, die gesamte Länge der\n Rohre zu überwachen. Wählt also einen ruhigen Bereich, nehmt einen \nAkkubohrer und legt los! Die Rohre sind aus HDPE und haben einen \nDurchmesser von etwa 1 m und eine Wandstärke von etwa 3 cm. Mit einem \nMetall- oder Holzbohrer lässt es sich sehr leicht durchbohren. Wir haben\n einen 10-mm-Bohrer verwendet und brauchten etwa 10 Sekunden pro Loch. <br></p><p>Aus dem Loch wird Wasser herausspritzen, und das ist nicht die beste \nBehandlung für euren Akkubohrer, daher empfehlen wir, einen Schutz \nzwischen dem Rohr und dem Bohrer zu verwenden, wie auf dem Bild unten.</p>\n\n<p>Die Rohre stehen unter einem gewissen Druck, nicht genug, um euch zu \nverletzen, aber genug, um ziemlich nass zu werden. Wenn ihr oberhalb der\n Mitte bohrt, erzeugt ihr eine mehrere Meter hohe Fontäne, die sehr \nhübsch ist, aber wahrscheinlich auch nicht unbemerkt bleibt.</p>\n\n<p>Tipps, wie man vorgeht, ohne erwischt zu werden, und andere nützliche Informationen findet ihr unter:</p>\n<p>&nbsp;</p>\n<p><a href=\"https://archive.org/details/EcodefenseAFieldGuideToMonkeywrenching_201802\">https://archive.org/details/EcodefenseAFieldGuideToMonkeywrenching_201802</a></p>\n<p>&nbsp;</p>\n<p><a href=\"https://archive.org/details/dna_comic_web\">https://archive.org/details/dna_comic_web</a></p><br>\n<p>Alle Kohletagebaue verbrauchen viel zu viel Wasser. Wir können sie nicht alle sabotieren, also macht mit!</p>\n<p>Wir begrüßen es, dass Klimaaktivist*innen in letzter Zeit zu direkten\n Aktionen übergehen. Allerdings denken wir, dass der Ausdruck \n\"friedliche Sabotage\" keine hilfreiche Kategorie für die Diskussion ist.\n Wir sehen uns als eine Bewegung mit allen, die für Klimagerechtigkeit \nvon unten kämpfen.</p>",
    "quote": "Alle Kohletagebaue verbrauchen viel zu viel Wasser. Wir können sie nicht alle sabotieren, also macht mit!"
  },
  {
    "postid": 13,
    "posturl": "/Artikel/13-Glasbruch-beim-Kriegsprofiteur-Thyssen-Krupp.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Glasbruch beim Kriegsprofiteur Thyssen-Krupp",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Hamburg"
    ],
    "topics": [
      "militarismus",
      "rassismus"
    ],
    "tags": [],
    "image": "",
    "shorttext": "Wenn am Freitag, 3. Juni 2022, aller Voraussicht nach ein Sondervermögen von 100 Milliarden Euro für die Bundeswehr beschlossen wird, dann können wir dem nicht tatenlos zusehen.",
    "richtext": "\n    <p>Deshalb\n haben wir in der Nacht vom 1. auf den 2. Juni beim Kriegsprofiteur \nThyssen-Krupp in der Stahltwiete in Hamburg-Altona für ordentlich \nGlasbruch gesorgt.</p>\n<p>&nbsp;</p>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Wenn\n deutsche Politiker*innen behaupten, diese gigantische Summe sei \nnotwendig, um zum Beispiel den Krieg in der Ukraine zu bekommen, Wir \nkönnten kotzen! Denn es handelt sich hier um ein Aufrüsten, welches ein \nWettrüsten im Kontext geostrategischer Interessen bedeutet. Profitieren \nwerden letztlich Kriegstreiber und Rüstungskonzerne. Menschen werden \ndurch Krieg weiterhin zur Flucht gezwungen und nur denjenigen wird Asyl \ngegeben, die den rassistischen Kriterien entsprechen.</p>\n<p>Wie heuchlerisch die Außenpolitik Deutschlands ist, offenbart sich \nzudem gegenüber dem Autokraten Erdogan, der seit Jahren die EU und NATO \nim Kampf gegen die demokratische Selbstverwaltung in Kurdistan vor sich \nhertreibt. So kann er aktuell eine neue militärische Großoffensive gegen\n progressive kurdische Strukturen in aller Öffentlichkeit ankündigen – \ndie politische Öffentlichkeit interessiert dies nicht.</p>\n<p>&nbsp;</p>\n<p>Nein zu Kriegstreiberei und Rüstungskonzernen – markieren, blockieren, sabotieren!</p>\n<p>Solidarität mit allen Menschen, die sich auf der Flucht befinden!</p>\n<p>War starts here, let’s stop it now!</p>\n<p>Defend Kurdistan!</p>\n</div></div></div>"
  },
  {
    "postid": 14,
    "posturl": "/Artikel/14-Angriff-auf-SPD-Zentrale-.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Angriff auf SPD-Zentrale ",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Nürnberg"
    ],
    "topics": [
      "militarismus",
      "sonstige"
    ],
    "tags": [],
    "image": "",
    "shorttext": "Wir haben den Schutz der Duneklheit genutzt und in der Nacht von 31.5. auf den 1.6. das Karl-Bröger-Haus in Nürnberg angegriffen.",
    "richtext": "\n    <p>Mit Bitumen und Dosen haben wir die Kriegstreiber-Partei markiert. \nAber warum genau die SPD? Es gibt viele Gründe die SPD anzugreifen. \nHistorisch fällt da natürlich der erste Angriffskrieg unter deutscher \nBeteiligung nach dem 2. Weltkrieg 1999 im Kosovo ein, das \nRepressionsregime Hartz4 und noch vieles mehr, was die SPD seit über 100\n Jahren zu einer Partei des Kapitals macht. Auch aktuell zeigt die SPD \nimmer wieder, dass sie alles andere als eine \"Arbeiterpartei\" ist. Die \nInteressen der kleinen Leute spielen für die sogenannten \nSozialdemokratInnen keinerlei Rolle mehr. Das ist zwar nichts neues aber\n insbesondere im Angesicht eines in Europa stattfindenden Krieges wird \nes besonders deutlich. Die Rot-Grün-Gelbe Bundesregierung schickt munter\n Waffen in die Ukraine anstatt auch nur zu versuchen auf zivilem, \ndiplomatischem Weg das Morden zu beenden. Das ist in der Logik des \nWettbewerbs imperialistischer Mächte um Macht und Einfluss natürlich nur\n konsequent.</p>\n<p>Die NATO-Staaten, zu denen auch die BRD gehört, intervenieren \nnotfalls auch, wenn selbst die ukrainische Regierung versuchen möchte \ndem verbrecherischen Krieg Putins mittels Verhandlungen beizukommen. Die\n kalt berechnende Logik dahinter zielt einzig und allein auf \nEinflussgewinn zugunsten des Westens. Die Einflusssphäre der NATO soll \nerweitert werden, komme was da wolle und unabhängig davon, wie viele \nLeben das kosten wird. Putin agiert natürlich ebenso skrupellos um seine\n Position im imperialistischen Wettbewerb zu erhalten. In diesem \nbrutalen Ringen um Macht der imperialistischen Player gießt die \nBundesregierung Öl ins Feuer. Waffen werden geliefert, ukrainische \nSoldatInnen in Deutschland ausgebildet, die eigene Bevölkerung auf Krieg\n eingeschworen und eine massive Aufrüstungsorgie wird losgetreten (100 \nMilliarden für die Bundeswehr!). Die Gefahr einer weiteren Eskalation \nist bei Beibehaltung dieser Linie real. Wen sich der Krieg in der \nUkraine ausweiten sollte, wäre das eine Katastrophe, die dann in erster \nLinie wir, die \"kleinen Leute\", also Lohnabhängige und kleine \nSelbstständige ausbaden dürfen. Zum einen durch die massive \nVerschlechterung unserer Lebensverhältnisse und zum anderen als \nzwangseingezogene SoldatInnen der Herrschenden auf dem Schlachtfeld \nEuropa, sowie es bereits den RussInnen und den UkrainerInnen geht.</p>\n<p>Wir wollen dem Kriegskurs mit unserer Aktion eine klare Absage \nerteilen. Wir rufen alle dazu auf, dem Militarismus in ihren Ländern in \nden Rücken zu fallen. Unsere Solidarität gilt den KriegsgegnerInnen \nweltweit, insbesondere den ukrainischen und russischen. Unsere \nRegierungen zeigen uns immer wieder, dass wir uns nicht auf sie \nverlassen dürfen, soll der Krieg enden müssen wir das selbst in unsere \nHände nehmen. Nur, wenn wir als internationale lohnabhängige Klasse \naufstehen und uns weigern weiter für die Interessen unserer Herrschenden\n aufeinander zu schießen können wir ihre Kriege auf den Müllhaufen der \nGeschichte verbannen.</p>\n<p>Für einen konsequenten antimilitaristischen, proletarischen Internationalismus!</p>\n<p>No war but classwar</p>\n<p>Weder Putin noch NATO</p>"
  },
  {
    "postid": 15,
    "posturl": "/Artikel/15-Polizeikongress-Fake-Werbeplakate-kritisieren-Polizei-als-gewaltttig-und-rassistisch.html",
    "featured": true,
    "mediatype": "artikel",
    "title": "Polizeikongress: Fake-Werbeplakate kritisieren Polizei als gewalttätig und rassistisch",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Berlin"
    ],
    "topics": [
      "militarismus",
      "antifa",
      "rassismus"
    ],
    "tags": [],
    "image": "/assets/images/uploads/8478825385281.jpg",
    "shorttext": "Schlimm, schlimm, schlimm: Während in Berlin der Polizeikongress gastiert, müssen die dafür angereisten Beamt*innen in der ganzen Stadt den Anblick polizeikritischer Poster ertragen.",
    "richtext": "\n    <div>Denn die Aktionsgruppe „100% subversiv“ gestaltete Plakate im Design der\n offiziellen Werbekampagne der Polizei Berlin und kaperte unerlaubt über\n 60 Werbevitrinen in der Berliner Innenstadt. „Der Polizeikongress ist \njedes Jahr wieder eine willkommene Gelegenheit die dort versammelten \nstaatlich bezahlten Gewalttäter*innen mit Kritik zu konfrontieren“ sagt \nBenjamin Pendro, Sprecher*in der Aktionsgruppe 100% subversiv: „Und weil\n das die Schergen so schön ärgert, machen wir das mit gefälschten \nWerbeplakten in aller Öffentlichkeit.“</div><div><br></div><div>Da staunten die zum Polizeikongress angereisten Schergen, Chargen und \nGeheimen nicht schlecht: Rund um den Veranstaltungsort an der Messe und \nim gesamten Nahverkehr in der Berliner Innenstadt begegneten ihnen \ngefälschte Werbeposter der Polizei. Statt platten Propaganda-Sprüchen \nkritisieren die Poster die staatlich bezahlten Gewalttäter*innen: „Wir \nsind Nazi-Netzwerk, nur größer. 110% national“ und „Wir scheißen auf das\n Recht, gegen uns zu sein. 110% Willkür“ kann man auf den Postern lesen.\n Außerdem erklären sie folgendes: „Das Recht auf freie Meinung ist für \ndich scheißegal? Super. Dann bist du bei uns genau richtig.“ und „Für \ndich geht es vor allem um Deutschland? Super. Dann bist du bei uns genau\n richtig.“ Ganz böse: Die Poster tragen ein Wappen und die Wortmarke \n„Pozilei Berlin.“</div><img src=\"/assets/images/uploads/19874496785282.jpg\"><div><p>Rechtsfreier Raum Werbevitrine?\n</p><p>Doch alles vergebens. Der Gerichtsprozess endete mit einer \nEinstellung, weil die Staatsschutz-Beamten des Berliner LKAs nicht \nerklären konnten, was für ein Sachschaden eigentlich entstünde. Die \nständigen Pressenachfragen leid, beschloss die Staatsanwaltschaft Berlin\n daraufhin im Mai 2020, dass es nicht strafbar ist, eigene Plakate in \nWerbevitrinen zu hängen.</p>\n<p>Doch weil die Berliner Cops es nicht so mit der Rechtsstaatlichkeit \nhaben, probierten sie daraufhin noch „schweren Diebstahl“, \n„Störpropaganda gegen die Bundeswehr“ und „Erschleichen von Leistungen“ \naus: Alles ohne Erfolg. Die Staatsanwaltschaft beschloss, dass keiner \ndieser Paragraphen auf Adbusting zuträfe. Auch das Bundesamt für \nVerfassungsschmutz ruderte zurück. Seit 2019 war Adbusting kein Thema \nmehr im Posterguckzentrum GETZ (Gemeinsames Extremismus- und \nTerrorismusabwehrzentrum) und auch aus dem Verfassungsschutzbericht \nwurde Adbusting entfernt. Begründung des Bundesinnenministeriums: \nAdbusting sei wider Erwarten doch nicht gewalttätig. „Erfolg auf ganzer \nLinie“ kommentiert Benjamin Pendro, Sprecher*in der Aktionsgruppe 110% \nsubversiv„: „Die Repression entwickelte sich zu einem Bumerang und \nWerbevitrinen sind nun in der Hauptstadt ein rechtsfreier Raum.“</p><img src=\"/assets/images/uploads/19346088685283.jpg\"><p><strong>„Das ist menschenverachtend!“ – Benjamin Jendro, GdP</strong></p>\n<p>Benjamin Jendro, Pressesprecher*in der Berlin Gewerkschaft der Polizei (GdP) <a href=\"https://twitter.com/Djeron7/status/1311296266463318019\">heulte daraufhin auf Twitter</a>:\n „Das ist keine Meinungsäußerung, sondern perfide, menschenverachtend \nund armselig – Kann nicht sein, dass das stärkste Mittel des \nRechtsstaats gegen solche Perversion das Kunsturheberrecht ist.“</p>\n<p>Durch die Kunstfreiheit gedeckt\n</p><p>Doch nichtmal das hilft. Denn Prof. Dr. Christian Hentsch von der Kölner Forschungsstelle für Medienrecht <a href=\"https://www.lto.de/recht/hintergruende/h/hausdurchsuchung-nach-adbusting-jurastudentin-verfassungsbeschwerde-strafbar-diebstahl-sachbeschdigung-urheberrechtsverletzung/\">sieht im Adbusting</a>\n „in der Regel richtigerweise keine Urheberrechtsverletzung“. Auch wenn \ndurch ein abgeändertes Plakat eine möglicherweise urheberrechtlich \ngeschützte Vorlage bearbeitet werde, geschehe dies „bei kreativen \npolitischen Aussagen mit eigenem Werkcharakter in einer antithematischen\n Auseinandersetzung in freier Benutzung“, so der Urheberrechtler.</p><img src=\"/assets/images/uploads/30476406885285.jpg\"><p>Mimosen\n</p><p>„Die deutsche Pozilei ist der letzte autoritäre Sauhaufen“ sagt \nBenjamin Pendro, Sprecher*in der Aktionsgruppe 110%subversiv: „Bei der \nPolizei reihe sich ein Einzelfall mit rassitischen Dreck oder Gewalt an \nden nächsten, aber deren Funktiönäre erzählten immer noch, dass das \nalles kein strukturelles Problem und völlig legitime Kritik an außer \nRand und Band geratenen staatlich bezahlten Gewalttäter*innen nicht mit \nderen Menschenwürde vereinbar seien. Was für Mimosen…“</p>\n<p>Was ist der Pozileikongress?\n</p><p>Der sogenannte „Polizeikongress“ wird veranstaltet vom \nAnzeigenblatt „Behördenspiegel“. Es handelt sich jedoch beim sogenannten\n „Polizeikongress“ nicht um einen Kongress. Der „Polizeikongress“ ist \neine Mischung aus Propaganda-Veranstaltung für Law-and-Order-Knallis und\n Waffen- und Überwachungsmesse. Auf der Bühne stehen geltungssüchtige B-\n und C-Klasse-Politiker*innen, die neue Waffen oder neue \nÜberwachungsrechte fordern. Und die Industrie kann sich in das \nVeranstaltungsprogramm einkaufen und dann den Law-and-Order-Knallis \ngleich die passenden, Waffen, Folterinstrumente oder \nÜberwachungstechnologien andrehen. In den letzten Jahren war das gut bei\n Panzerwagen zu beobachten, dieses Jahr sind Taser der Renner. Dieses \nEvent nutzt die Berliner Polizei ausgiebig für Repräsentation, weshalb \ndie polizeikritischen Poster die Cops so stören.</p>\n<p>Mehr Infos findet ihr in unserem detaillierten Rückblick auf <a href=\"https://110prozentberlin.wordpress.com/adbustings-zum-polizeikongress-ein-ruckblick/\">vergangene Aktionen zum Polizeikongress</a>.</p><p></p><p></p></div>"
  },
  {
    "postid": 16,
    "posturl": "/Artikel/16-Banner-drop-gegen-Kriegstreiber-Scholz-bei-Kirchentag.html",
    "featured": true,
    "mediatype": "artikel",
    "title": "Banner drop gegen Kriegstreiber Scholz bei Kirchentag",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Stuttgart"
    ],
    "topics": [
      "sozial",
      "militarismus"
    ],
    "tags": [],
    "image": "/assets/images/uploads/40911982985509.jpg",
    "shorttext": "Beim Katholikentag in Stuttgart haben wir am 27. Mai, wenige Minuten vor dem Auftritt von Olaf Scholz, ein Banner vom Dach der Liederhalle gehängt.",
    "richtext": "\n    Damit\n wollten wir deutlich machen, dass Scholz nicht für Frieden, sondern für\n mehr Kriege und ein Aufrüstungsprogramm steht, dass seines gleichen \nsucht. Scholz gibt sich in Talkshows gerne als Verfechter einer sozialen\n Politik und diplomatischer Streiter für den Frieden. Doch das Gegenteil\n ist der Fall: Scholz und seine SPD stehen für Leiharbeit, den größten \nNiedriglohnsektor Europas, Hartz4 und nun für eine noch nie dagewesene \nAufrüstungsoffensive mit 100 Milliarden Budget für die Bundeswehr. Und \ndas in einer Zeit, wo die Belastung für die Menschen überall spürbar \nzunimmt, wo Teuerungen bei Energie, Lebensmitteln und Mieten dazu \nführen, dass am Monatsende immer weniger Kohle auf dem Konto ist. \nGleichzeitig schöpfen aktuell Mineralölkonzerne im Wissen der Regierung \nMilliardenprofite ab und mit den Lebensmittelpreisen verdienen sich \nDiscounter-Eigentümer eine goldene Nase. Die 100 Milliarden werden von \nScholz und der Regierung ins Militär gesteckt während es vorne und \nhinten an Investitionen in Gesundheit (Pflegenotstand), Soziales, \nanständige Löhne mangelt.\n<p>Gegen diese unsoziale Politik und Aufrüstungsoffensive findet am 11. \nJuni bundesweit ein Aktionstag statt unter dem Motto \"Offensive gegen \nAufrüstung - Klassenkampf statt Burgfrieden\". Auch in Stuttgart startet \nNachmittags eine Demo in der Innenstadt. Mit dem Bannerdrop haben wir \ndiesen Aktionstag beworben. Bringt euch ein am Aktionstag und lasst \nKriegstreiber in eurer Stadt nicht ungestört.</p>\n<p>Mehr Infos:<br><a href=\"http://hauptfeind.de/\">http://hauptfeind.de/</a></p>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>&nbsp;In die Offensive gegen Aufrüstung – keine 100 Mrd. für deutsche Kriege!\n</p><p>Am Samstag, den 11. Juni werden wir in verschiedenen Städten \nbundesweit gegen das geplante 100 Milliarden Euro Sondervermögen für die\n Bundeswehr auf die Straße gehen.</p>\n<p><a href=\"https://hauptfeind.de/aufruf/\" target=\"_blank\" rel=\"noopener\">Hier</a> der gemeinsame Demo-Aufruf</p>\n<p><a href=\"https://hauptfeind.de/material/\" target=\"_blank\" rel=\"noopener\">Hier</a> eine Zusammenstellung von gemeinsamen Mobilisierungsmaterialien</p>\n<p>&nbsp;</p>\n<p>Infos zu den regionalen Demonstrationen am 11. Juni</p>\n<p><em>(laufende Aktualisierung)</em></p>\n<p><strong>Berlin</strong></p>\n<p><em>Infos in Kürze</em></p>\n<p><strong>Frankfurt</strong></p>\n<p><em>Infos in Kürze</em></p>\n<p><strong>Hamburg</strong></p>\n<p>12 Uhr | U-Schlump | Infos: <a href=\"https://www.instagram.com/klimatreffen_hamburg/\" target=\"_blank\" rel=\"noopener\">Antikapitalistisches Klimatreffen Hamburg</a></p>\n<p><strong>Köln</strong></p>\n<p><em>Infos in Kürze</em></p>\n<p><strong>Leipzig</strong></p>\n<p>Klassenfest-Demonstration gegen die Aufrüstung mit Live-Acts und Redebeiträgen | 15 Uhr | Connewitzer Kreuz | Infos: <a href=\"https://rotewendeleipzig.org/\" target=\"_blank\" rel=\"noopener\">Rote Wende Leipzig</a></p>\n<p><strong>Magdeburg</strong></p>\n<p>11 Uhr&nbsp; | Hauptbahnhof | Infos: <a href=\"https://www.instagram.com/initiative_frieden_md/\" target=\"_blank\" rel=\"noopener\">Initiative Frieden Magdeburg</a></p>\n<p><strong>München</strong></p>\n<p>15 Uhr | Stiglmeierplatz | Infos: <a href=\"https://akmmuc.noblogs.org/\" target=\"_blank\" rel=\"noopener\">In Aktion gegen Krieg und Militarisierung München</a></p>\n<p><strong>Stuttgart </strong></p>\n<p>16 Uhr | Lautenschlagerstraße (gegenüber HBF) | Infos: <a href=\"https://otkm-stuttgart.org/2022/05/23/demo-in-die-offensive-gegen-aufruestung-keine-100-mrd-fuer-deutsche-kriege/\" target=\"_blank\" rel=\"noopener\">OTKM Stuttgart</a></p>\n</div></div></div>"
  },
  {
    "postid": 17,
    "posturl": "/Artikel/17-Bundeswehrstand-eingefrbt.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Bundeswehrstand eingefärbt",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Stuttgart"
    ],
    "topics": [
      "militarismus"
    ],
    "tags": [],
    "image": "/assets/images/uploads/92044886685239.PNG",
    "shorttext": "Letzten samstag haben wir die bundeswehr in stuttgarts größtem shoppingcenter milaneo mit farbe angegriffen.",
    "richtext": "\n    <p>Letzten samstag haben wir die bundeswehr in stuttgarts größtem \nshoppingcenter milaneo mit farbe angegriffen. Wir haben die bundeswehr \neingefärbt und an ihrem stand einen sachschaden von mehreren tausend \neuro verursacht – so die cops und die lokalpresse. Solche aktionen sind \nin der heutigen zeit bitter nötig. Die bundeswehr ist in der ganzen welt\n aktiv um die interessen der deutschen burgeoisie mit waffengewalt \ndurchzusetzen. Ob in mali, auf dem mittelmeer oder im jemen. Es geht nie\n um menschenrechte sondern immer nur um profite. Das 100 mrd. \nAufrüstungspaket der bundesregierung zeigt außerdem das der kurs nicht \nin richtung abrüstung sondern ganz im gegenteil in richtung aufrüstung \ngeht. Denn deutschland will seine großmachtsambitionen weiter ausbauen \nund im wetteifern der imperialisten mitspielen können. Ohne große armee \ngeht das nicht. Natürlich ist die bundeswehr nicht der einzige akteur – \ndeutsche konzerne, politiker und auch teile der medien überbieten sich \ngerade in ihrer kriegspropaganda. Das problem liegt im system – im \nkapitalismus. Denn sein konkurenzzwang führt zu krieg.</p>\n<p>Wenn wir für den frieden kämpfen wollen müssen wir dieses system und \nseine aktuere angehen und überwinden. Denn der krieg beginnt hier – also\n ist es unsere aufgabe ihn auch hier zu stoppen.</p>\n\n<p>Greifen wir die bundesewehr an wo immer sie auftaucht – verhindern wir, das sie neues kanonenfutter anwerben kann.</p><p>Krieg dem krieg!</p>\n\n<p>Für eine befreite gesellschaft</p>\n<p>Video von der aktion: <a href=\"https://vimeo.com/707577309\">https://vimeo.com/707577309</a></p>"
  },
  {
    "postid": 18,
    "posturl": "/Artikel/18-Bericht-zum-revoluionren-1-Mai-2022.html",
    "featured": true,
    "mediatype": "artikel",
    "title": "Bericht zum revoluionären 1. Mai 2022",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Stuttgart"
    ],
    "topics": [
      "arbeit"
    ],
    "tags": [],
    "image": "/assets/images/uploads/32023991084963.jpg",
    "shorttext": "+ unangekündigte Vorabbenddemo in Waiblingen + Antikapitalistischer Block auf DGB-Demo verteidigt sich gegen Polizeigewalt + 800 Leute auf revolutionärer Demo + Durchbrochene Bullenketten + großer Andrang beim internationalistischen Straßenfest",
    "richtext": "\n    <div>Trotz weiter hohem Repressionsniveau in den letzten Monaten in \nStuttgart, haben zahlreiche Menschen den 1.Mai zum Anlass genommen, um \ngegen Krise, Krieg und Kapitalismus auf die Straße zu gehen.</div><div><br></div><div><p><strong>Revolutionäre Vorabenddemonstration in Waiblingen</strong>\n</p><p>Bereits am 30. April gab es eine unangekündigte \nSpontandemonstration durch die Waiblinger Innenstadt. Die Demonstration \nwurde bewusst nicht angemeldet, um einen vollkommen selbstbestimmten \nRaum zu schaffen und sich nicht in das Korsett bürgerlicher Gesetze \nzwängen lassen zu müssen. </p>\n<p>Einen ausführlichen Bericht zur Vorabendemonstration findet ihr <a href=\"https://de.indymedia.org/node/187408\" target=\"_blank\" class=\"external\" rel=\"nofollow\">hier</a></p>\n<p>&nbsp;</p>\n<p><strong>Antikapitalistische und klassenkämpferische Beteiligung an den DGB-Demonstrationen in Stuttgart und Waiblingen</strong></p>\n<p>Unter dem Motto „Gemeinsam als Klasse kämpfen“ versammelten wir uns \nheute mit Kolleg:innen und Genoss:innen im antikapitalistischen Block \nund zogen vom Marienplatz durch die Stuttgarter Innenstadt. Angeführt \nwurde die Demonstration dabei von Kolleg:innen der Stuttgarter \nJugendhausgesellschaft. Auch Kolleg:innen aus der Pflege, der Metall- \nund Elektroindustrie und von der Abfallwirtschaft beteiligten sich.</p>\n<p>Die Bullen eskalierten die Situation, als Aktivist:innen mit Plakaten\n am Ordnungsamt auf die Verdrängung migrantischer Jugendlicher und die \nGentrifizierung der Stuttgarter Innenstadt aufmerksam machen wollten und\n brachen einem Aktivisten bei dem Versuch, die in Stuttgart anscheinend \nstreng beschützten Gebäude der Stadtverwaltung zu schützen, die Nase. \nDer Antikap-Block lies sich davon allerdings nicht einschüchtern. So \ngelang es den Aktivist:innen – wie auch einem Bericht der Stuttgarter \nZeitung zu entnehmen ist – einen zuvor festgenommenen Aktivisten wieder \naus dem Polizeigewahrsam zu befreien. Die Handschellen, die die Bullen \nihm bereits angelegt hatten, waren da offenbar kein großes Hindernis.</p>\n<p>In Waiblingen beteiligten sich ca. 100 Personen am \nantikapitalistischen Block. Hier, wie in Stuttgart, gab es zudem einen \nAktion in Solidarität mit den Streikenden im Sozial- und \nErziehungsdienst, bei der Windeln vor den Rathäusern abgelegt wurden und\n eine Transpiaktion während der in der Demonstration massig Fontänen \ngezündet wurden.</p>\n<p>&nbsp;</p>\n<p>Den Ausführlicheren Bericht zu beiden Blöcken sowie weitere Bilder findet ihr <a href=\"https://1maiaufdiestrasse.info/\" target=\"_blank\" class=\"external\" rel=\"nofollow\">hier</a></p><p><br></p><img src=\"/assets/images/uploads/27259630384972.jpg\">\n<p>&nbsp;</p>\n<p><strong>Revolutionäre Demonstration in Stuttgart<br></strong></p>\n<p>Im Anschluss an die DGB Demonstration startete die revolutionäre 1. \nMai Demonstration auf dem Rotebühlplatz. Um die 800 Menschen, darunter \nviele junge Menschen, Migrant:innen, kurdische Aktivist:innen, \nKlimagerechtigkeitsaktivist:innen, Kolleg:innen, Kommunist:innen und \nRevolutionär:innen gingen für einen klaren Bruch mit dem Kapitalismus, \nfür Klassenkampf, Revolution und Sozialismus auf die Straße. Nach dem \nrevolutionären Frontblock folgte ein Klimagerechtigkeitsblock, \nAktivist:innen der kurdischen Bewegung und der kommunistischer Parteien \nund Organisationen aus der Türkei, sowie viele weitere unorganisierte \nMenschen. Zu Beginn der Auftaktkundgebung ging ein Redner der \n„Revolutionären Jugend Stuttgart“ auf die Verflechtungen von Rassismus \nund Kapitalismus und die Notwendigkeit ein, im Kampf gegen rassistische \nDiskriminierung und Ausbeutung eine klare Klassenperspektive auf Seiten \nder Arbeiter:innen einzunehmen. Eine Rednerin der kurdischen Bewegung \nberichtete vom Angriff der türkischen Armee auf die befreiten Gebiete in\n Nordkurdistan,vom Widerstand der Guerilla und von unserer Verantwortung\n als in Deutschland lebende Internationalist:innen und \nRevolutionär:innen. Den Auftakt zur Demonstration gab die Rede unserer \nbundesweiten Organisation „Perspektive Kommunismus“. Gerade in Zeiten, \nin denen eine Krise die nächste jagt und die Angriffe auf unsere \nArbeitsbedingungen zunehmen, während die Herrschenden 100 Milliarden in \nAufrüstung stecken und deutsche Aktiengesellschaften Rekorddividenden \nauszahlen, zeigt sich, dass es für die Arbeiter:innenklasse in diesem \nSystem nichts zu gewinnen gibt. Ein revolutionärer Bruch ist möglich und\n nötiger denn je. <br></p><img src=\"/assets/images/uploads/71201482084966.jpg\">\n<p>Der Krieg Erdogans richtet sich nicht nur gegen den Befreiungskampf \nder Kurd:innen, er richtet sich gegen die revolutionäre Perspektive für \ndie dieser Kampf steht. Dass der deutsche Staat Erdogan in diesem Krieg \ndiplomatisch, wirtschaftlich und politisch unterstützt ist nur logisch. \nUmso wichtiger ist es, dass wir den revolutionären Kampf in Kurdistan \nhier in Deutschland ganz konkret unterstützen. Das wurde zu Beginn der \nDemonstration auch mit einem Transparent mit der Aufschrift: „Fight for \nRevolution – Biji PKK, Biji Gerilla“ und Rauchtöpfen in Rot, Gelb und \nGrün – den Farben Rojavas im Frontblock und im Klimagerechtigkeitsblock \nunterstrichen.</p>\n<p>Im Anschluss zog die Demonstration zum Wilhelmsplatz, an den das \nlokale SPD-Büro angrenzt. Bereits im Vorfeld zum 1. Mai hatten \nAktivist:innen das Büro mit roter Farbe <a href=\"https://de.indymedia.org/node/187380\" target=\"_blank\" class=\"external\" rel=\"nofollow\">eingefärbt</a>.\n In einem Redebeitrag des Arbeitskreis Internationalismus ging eine \nRednerin auf die Politik der Arbeiter:innenfeinde und Kriegstreiber ein.\n Der russische Angriffskrieg gegen die Ukraine wird für massive \nAufrüstungsvorhaben genutzt und sowohl das ständige Zündeln der NATO \ngegenüber Russland durch ständige Ost-Erweiterungen und Manöver an \nGrenzen, als auch die vielen Angriffskriege unter NATO Führung, von \nJugoslawien bis Afghanistan werden dabei getrost unterschlagen. Die \nZeche für dieses Programm zur Stärkung des deutschen Imperialismus \nzahlen am Ende nicht nur die von den Krieg betroffene Menschen. Sondern \nauch wir, wenn Lebensmittel und Spritpreise teurer werden und für Klima \nund Soziales auf einmal kein Geld mehr da sein soll. Unterstrichen wurde\n die Rede von vielen Schildern gegen die SPD, die in der Demonstration \nhochgehalten wurden und von roten Banderolen die aus dem hinteren \nBereich der Demonstration als „Blutfäden“ Richtung Parteizentrale \ngeworfen wurden. Vor dem SPD Büro wurde währenddessen ein SPD-Schriftzug\n symbolisch mit roter Farbe besprenkelt – denn das einzig Rote an ihnen \nist das Blut an ihren Händen.</p>\n<p>Die anschließende Demoroute durch das Heusteigviertel war begleitet \nvon Rauchtöpfen, Feuerwerk und kämpferischen Parolen. Die Tatsache, dass\n das Ordnungsamt anscheinend zu unfähig war einige Poller zu öffnen und \ndie Route spontan umgeleitet werden musste, tat dem keinen Abbruch. Auf \nHöhe der Olgastraße gingen Moderation und Aktivist:innen auf die \nmassiven Teuerungen, mit denen ein Großteil der Bevölkerung aktuell \nkonfrontiert ist, ein. Neben den gestiegenen Preisen im Alltag wurde \nbetont, dass auch die angeblichen „Entlastungspakete“ der Regierung \nnichts sind, was Krisenlasten auffangen könnte, sondern vielmehr wieder \nauf dem Rücken der Bevölkerung stattfinden. Riesenballons mit den \nAufschriften „Teuerung“, „Krise“ und „Kapitalismus“ wurden zerstochen \nund Transparente mit der Aufschrift: „Ihre Profite nicht auf unsere \nKosten! Faire Preise nur im Sozialismus!“ hochgehalten.</p><p><br></p><img src=\"/assets/images/uploads/64131562084977.jpg\">\n<p>Am Marienplatz angekommen verdeutlichte die Demo, dass die gewählte \nRoute nichts ist, was zwangsläufig vom Ordnungsamt vorgegeben werden \nkann. Anstatt direkt auf die Böblinger Straße abzubiegen, wie die Bullen\n es wollten, wurde die ursprünglich geplante Route auf der Böheimstraße \nfortgesetzt. Die Cops, die anfangs sichtlich überrumpelt waren, \nversuchten die Demo mit Pfefferspray und Schlagstöcken aufzuhalten, \nwaren dem Druck der Demonstration aber nicht gewachsen und mussten sie \nvorerst ziehen lassen – man munkelt der ein oder andere Bulle hat dabei \nseinen Helm verloren und musste rennen. Erst nach einiger Zeit und \nnachdem weitere Bullenkräfte und Pferde aufzogen, ging die Demonstration\n zurück auf die genehmigte Route. In Heslach angekommen gab es nochmal \nRauchtöpfe und Feuerwerk bevor die Demonstration selbstbestimmt auf der \nKreuzung vor dem Erwin-Schöttle-Platz beendet wurde.</p><p><br></p><img src=\"/assets/images/uploads/86565003584967.jpg\">\n<p>&nbsp;Bei der Abschlusskundgebung sprach ein Vertreter der \nSolidaritätskampagne „Antifa bleibt notwendig“ über einen offensiven \nUmgang mit Repression, gerade gegen Antifas. Staat und Polizei wollen \ndass wir weniger machen und unsere Praxis einschränken. Eine Antwort auf\n Knast, Briefe, Schlagstöcke und Pfeffer darf eben nicht so aussehen, \ndass bestimmte Praxisformen aufgegeben werden. Den Abschluss machte ein \nGenosse der Antifaschistischen Aktion Stuttgart, Ortsgruppe der \nAntifaschistischen Aktion Süd. Vor einem halben Jahr haben acht \nAntifa-Strukturen aus Süddeutschland eine gemeinsame, <a href=\"https://antifa-sued.org/uber-uns/gruendungserklaerung/\" target=\"_blank\" class=\"external\" rel=\"nofollow\">schlagkräftige Organisation</a>\n gegründet. In dem Beitrag ging er vor allem auf die Herausforderungen \nein, die neue Massenbewegungen darstellen, in den Rechte versuchen sich \nzu verankern. Es muss um die Menschen, die durch die Widersprüche \nmobilisiert werden, gekämpft werden, ohne auch nur einen Zentimeter von \neinen antifaschistischen Grundkonsens abzurücken.</p>\n<p>&nbsp;</p>\n<p><strong>Internationalistisches Fest im Linken Zentrum Lilo Herrmann</strong>\n</p><p>Im Anschluss zog die Demo weiter zum Linken Zentrum Lilo \nHerrmann. Das internationalistische Fest mit politischem Theater, \nverschiedensten Infoständen und Essen hatte nach zwei Jahren Pause \nwieder sehr viele Besucher:innen. Gemeinsam wurde mit Getränken der \n1.Mai gefeiert und mit Ilhan44, einem Rapper aus Berlin der insbesondere\n Rassismus und Bullengewalt thematisiert, klang der Abend aus.</p></div>"
  },
  {
    "postid": 19,
    "posturl": "/Artikel/19-Solidarity-with-those-who-carry-the-world-on-their-backs.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Solidarity with those who carry the world on their backs!",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Berlin"
    ],
    "topics": [
      "arbeit"
    ],
    "tags": [],
    "image": "",
    "shorttext": "Der Kampf der Gorillas in Berlin ist auch ein Kampf gegen Ausbeutung und Gentrifizierung. Als Interkiezionale kämpfen wir als Zusammenschluss verschiedener  anti-autoritärer, selbstorganisierter und autonomer Strukturen in Berlin gegen die Stadt der ",
    "richtext": "\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>*****english below*****</p>\n<p>Der Kampf der Gorillas in Berlin ist auch ein Kampf gegen Ausbeutung \nund Gentrifizierung. Als Interkiezionale kämpfen wir als Zusammenschluss\n verschiedener&nbsp; anti-autoritärer, selbstorganisierter und autonomer \nStrukturen in Berlin gegen die Stadt der Reichen.</p>\n<p>Die Ausbeutung von Lieferanten ist auch ein Auswuchs dieser \ngentrifizierten und neoliberalen Stadt. Leute können sich jedes noch so \ngekünstelte Bedürfnis von jetzt an bis an ihr Bett bringen lassen. Von \nLeuten die in prekären Bedingungen, bei allen Wetterlagen durch die \nStadt rasen und dabei schlecht oder gar nicht bezahlt werden.</p>\n<p>Der Kampf gegen die Stadt der Reichen bedeutet auch die Stadt als \nöffentlichen Raum zu leben. Die derzeitige Entwicklung sieht aber eine \nzunehmenden Rückzug ins Private derer vor, die es sich leisten können. \nYuppies ziehen in diese Stadt und nutzen sie einfach nur als Zwischenweg\n vom Coworking Space ins schicke Restaurant am Abend. Auch während \nCorona durften sie sich ins „Home Office“ zurückziehen, während Gorillas\n Leute ihnen das Essen nach Hause bringen.</p>\n<p>Die Pandemie hat nicht allen geschadet, Unternehmen wie Gorillas \nhaben erstmal davon profitiert. Auch profitiert von dem Fakt das viele \nPOCs und Leute ohne deutschen Pass Rider sind und die Firma so wegen \nderen Abhängigkeit von Arbeitsvisas stärkeren Druck auf sie ausüben \nkann. Inzwischen Darüberhinaus hat das Unternehmen mehrer Leute \ngefeuert, weil sie sich an Streiks für bessere Arbeitsbedingungen \nbeteiligt hatten. Aber offensichtlich haben sie ihre Angestellten \nunterschätzt. Die Gorillas haben Kampfgeist bewiesen und sind in die \nOffensive gegangen, trotz der Risiken die sie dafür tragen mussten.</p>\n<p>Wir solidarisieren uns mit den kämpfenden Gorillas und rufen auf, am \nDienstag den 17. November um 17 Uhr sich der Demo anzuschließen!</p>\n<p>Gegen kapitalistische Ausbeutung, gegen die Stadt der Reichen!<br>Lasst uns unsere Kämpfe verbinden!<br>Boykottiert Gorillas!</p>\n<p>Demo: Dienstag 16. November, 17 Uhr , Muskauerstraße 48, Berlin-Kreuzberg</p>\n<p>Interkiezionale</p>\n<p>&nbsp;</p>\n<p>*****english version***********</p>\n<p>The struggle of the gorillas in Berlin is also a struggle against \nexploitation and gentrification. As Interkiezionale we fight as a \ncoordination of different, anti-authoritarian and self-organized and \nautonomous structures in Berlin against the city of the rich.</p>\n<p>The exploitation of suppliers is also an outgrowth of this gentrified\n and neoliberal city. People can have any need, no matter how \nartificial, brought to their bedside from now on. By people who race \nthrough the city in precarious conditions, in all weather conditions, \nand are paid poorly or not at all.</p>\n<p>The fight against the city of the rich also means to live the city as\n a public space. The current development, however, foresees an \nincreasing retreat into the private sphere of those who can afford it. \nYuppies move into this city and use it simply as a way in between from \nthe co-working space to the fancy restaurant in the evening. Even during\n Corona, they were allowed to retreat to the \"home office\" while gorilla\n people brought food to their homes.</p>\n<p>The pandemic didn't hurt everyone; companies like Gorillas benefited \nfor now. Profiting from the fact that many POCs and people without \ngerman passports are among the riders, the company is using the \ndependency of the working-visas to apply even more pressure to this \ngroup of workers. Furthermore many workers had been fired by the compnay\n for their&nbsp; participation in strikes for better workingconditions. But \nobviously they underestimated its employees. The gorillas workers have \nshown fighting spirit and have gone on the offensive, despite the risks \nthey have and had to take.</p>\n<p>We stand in solidarity with the struggling gorillas and call&nbsp; to join the demonstration on Tuesday, November 16th at 5 p.m.!</p>\n<p>Against capitalist exploitation, against the city of the rich!<br>Let's unite our struggles!<br>Boycott Gorillas!</p>\n<p>Demo: Tuesday November 16th, 5pm at Muskauerstraße 48, Berlin-Kreuzberg</p>\n<p>Interkiezionale</p>\n</div></div></div>"
  },
  {
    "postid": 20,
    "posturl": "/Artikel/20-Gorillas-hasst-diesen-Trick---Warehouse-entglast.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Gorillas hasst diesen Trick - Warehouse entglast!",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "Leipzig"
    ],
    "topics": [
      "arbeit"
    ],
    "tags": [],
    "image": "",
    "shorttext": "Niemand:\nWirklich niemand:\nWir am 25.08. um 02:30:\nJetzt nen knackigen Glasbruch!",
    "richtext": "\n    <div class=\"field field-name-field-abstract field-type-text-long field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p><br></p>\n</div></div></div><div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Ob Hämmer oder Steine, geliefert in weniger als 2 Minuten - schneller als ihr!</p>\n<p>#Obsessed gegen die kapitalistische Technologisierung unserer Leben</p>\n<p>PS: Die Aktion richtete sich nicht gegen die Rider*innen - wir stehen an der Seite der kämpfenden Arbeiter*innen.</p>\n</div></div></div>"
  },
  {
    "postid": 21,
    "posturl": "/Artikel/21-Erneuerbare-Ausbeutung---Zeitung-zur-IAA-E-Mobilitt-und-Knstlicher-Intelligenz.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "'Erneuerbare Ausbeutung' - Zeitung zur IAA, E-Mobilität und Künstlicher Intelligenz",
    "author": "anonym",
    "date": "14.06.2022",
    "location": [
      "München"
    ],
    "topics": [
      "arbeit",
      "sozial",
      "oekologie"
    ],
    "tags": [],
    "image": "/assets/images/uploads/564367550E-6fz-YXsBsuIOd.jpg",
    "shorttext": "Vom 7. bis 12. September 2021 findet die IAA in München statt. Die größte Automesse der Welt war lange Zeit eine Bühne für egomanische Konzernbosse und Treffpunkt ihres PS-fetischistischen Fußvolks. ",
    "richtext": "\n    Doch\n nachdem die IAA 2019 in Frankfurt zum Kristallisationspunkt von \nvielfältigen Klimaprotesten wurde, haben auch die Protagonisten der \nAutoindustrie die Zeichen der Zeit erkannt und sind auf die neue \nhegemoniale Linie der kapitalistischen Selbstinszenierung eingeschwenkt:\n Auch die IAA präsentiert sich jetzt irgendwie digital, hip, vernetzt \nund ‚nachhaltig‘.\n\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Während\n tausende Waldbrände rund ums Mittelmeer wüten und Rekordniederschläge \nin Deutschland weit über hundert Menschen das Leben kosten, lässt sich \nnicht einfach so weitermachen als sei nichts geschehen – oder zumindest \ndarf es nicht so aussehen. Also wird die IAA als Messe für vernetzte \n(Elektro-)Mobilität inszeniert auch wenn sich im Kern nichts ändert: die\n kapitalistische Logik der Konkurrenz (‚Wettbewerb‘) und des \ngrenzenlosen Wachstums auf Kosten von Mensch und Natur wird mit etwas \ngrünem Lack überzogen, damit alles so weitergehen kann wie bisher</p><img src=\"/assets/images/uploads/282899915E_0r470VIAM7IwI.jpg\">\n<p><strong>Zeitung mit Beiträgen zu</strong></p>\n<p>- IAA in München (Internationale Automobilausstellung)<br>- E-Mobiltät<br>- Ausbau und Überwachung im Stassenverkehr <br>- 5G<br>- Künstlicher Intelligenz</p>\n<p>Wir sehen uns auf den Straßen, in den Nächten und am wichtigsten: in den alltäglichen sozialen Kämpfen an allen Orten weltweit.<br><strong>IAA zum Desaster machen!</strong></p>\n<p>&nbsp;</p>\n</div></div></div><div class=\"field field-name-field-datei field-type-file field-label-above\"><div class=\"field-label\">Datei:&nbsp;</div><div class=\"field-items\"><div class=\"field-item even\"><span class=\"file\">&nbsp;<a href=\"https://de.indymedia.org/sites/default/files/2021/08/erneuerbare-ausbeutung-01.pdf\" type=\"application/pdf; length=586081\">erneuerbare-ausbeutung-01.pdf</a></span></div><div class=\"field-item odd\"><span class=\"file\">&nbsp;<a href=\"https://de.indymedia.org/sites/default/files/2021/08/erneuerbare-ausbeutung-01-print.pdf\" type=\"application/pdf; length=2632763\">erneuerbare-ausbeutung-01-print.pdf</a></span></div></div></div>"
  },
  {
    "postid": 22,
    "posturl": "/Artikel/22-Tollen-Artikel.html",
    "featured": false,
    "mediatype": "artikel",
    "title": "Tollen Artikel",
    "author": "anonym",
    "date": "21.06.2022",
    "location": [
      "Schwäbisch Gmünd"
    ],
    "topics": [
      "kultur",
      "militarismus",
      "feminismus"
    ],
    "tags": [
      "tolertag"
    ],
    "image": "/assets/images/uploads/254465647eberhard-grossgasteiger-aAd6zv2rdBI-unsplash.jpg",
    "shorttext": "Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cumque eos quod autem Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cumque eos quod autem ",
    "richtext": "\n    <div>Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cumque eos quod autem Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cumque eos quod autem Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cumque eos quod autem <br></div><div><br></div><div>Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cumque eos quod autem Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cumque eos quod autem <br></div><div><br></div><img src=\"/assets/images/uploads/772788728jorge-gardner-5DqvsOPKdlk-unsplash.jpg\"><img src=\"/assets/images/uploads/772788728jorge-gardner-5DqvsOPKdlk-unsplash.jpg\"><div><br></div><div>Similique debitis molestias tempore. Volup<b><u>tates officia odio aliquam et. Voluptatem cumque eos quod autem Similique debitis molestias tempore. Voluptates officia odio aliquam et. Voluptatem cu</u></b>mque eos quod autem </div>"
  }
]}